[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~

£
§
¨
©
«
¬
­
®
°
±
²
³
´
µ
·
¹
º
»
¼
½
¾
¿
À
Á
Ä
Å
Ç
È
É
Ê
Î
Ï
Ñ
Ó
Ô
Ö
×
Ø
Û
Ü
ß
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
í
î
ï
ñ
ó
ô
ö
÷
ø
û
ü
ā
ă
č
ē
ě
ğ
Ĥ
ĥ
ħ
ī
İ
ı
Ĺ
ĺ
Ľ
ł
ń
ō
œ
Ŕ
ŕ
Ś
ś
Ş
ş
Š
š
ū
ŭ
Ű
Ž
ž
Ƈ
ƒ
ƥ
Ʀ
ǁ
ǆ
ǈ
Ǌ
ǎ
Ǐ
ǐ
Ǒ
ǒ
Ǔ
ǘ
Ǡ
ǡ
ǣ
Ǥ
Ǧ
Ǫ
ȇ
Ȉ
ȍ
Ȏ
ȑ
ȕ
Ș
ȥ
Ȧ
ɑ
ɒ
ə
ɛ
ɪ
ɽ
ʁ
ʇ
ʉ
ʌ
ʐ
ʒ
ʘ
ʠ
ʡ
ʤ
ʥ
ʦ
ʪ
ʮ
ʷ
ˆ
ˈ
ˉ
ˌ
ˍ
˚
̀
̂
̋
̌
̛
̡
̥
̦
;
Α
Δ
Ε
Κ
Π
Φ
Ω
ά
έ
ή
ί
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϊ
ό
ύ
ώ
ϐ
Ϙ
Ϡ
ϡ
Ϥ
ϥ
Ϧ
Ͽ
А
Б
В
Г
Д
Е
З
И
К
Л
М
Н
О
П
Р
С
Т
У
Ф
Х
Ч
Ш
Щ
Ю
Я
а
б
в
г
д
е
ж
з
и
й
к
л
м
н
о
п
р
с
т
у
ф
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ѐ
ѓ
є
ї
ј
ѝ
џ
Ѡ
ѣ
Ѥ
ѥ
Ѧ
Ѫ
ҁ
҇
Ґ
ґ
Ғ
Ҙ
Ҡ
Ҥ
Ҧ
Ӂ
Ӈ
ӊ
ӏ
ӑ
Ә
Ӡ
ӡ
ӣ
ӥ
Ӧ
Ө
ԇ
Ԋ
ԍ
Ԙ
ԟ
Ԡ
ԥ
Ԧ
Հ
ա
ե
յ
ն
ր
ְ
ֲ
ִ
ֵ
ֶ
ַ
ָ
ֹ
ֻ
ּ
ׁ
ׂ
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
פ
צ
ק
ר
ש
ת
״
،
؛
؟
ء
آ
أ
ؤ
إ
ئ
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ـ
ف
ق
ل
م
ن
ه
و
ى
ي
ً
ٌ
ٍ
َ
ُ
ِ
ّ
ْ
٠
١
٢
٣
٤
٥
٦
٧
٨
٩
٪
٭
ٰ
ٱ
ٶ
پ
چ
ڇ
ڎ
ڕ
ژ
ڤ
ڦ
ڨ
ک
گ
ڵ
ھ
ۀ
ہ
ۆ
ۈ
ۊ
ی
ێ
ې
۔
ە
ۚ
۞
ۥ
ۦ
۩
۰
۱
۲
۳
۷
۸
ܐ
ܒ
ܘ
ܝ
ܠ
ܩ
ܪ
݇
݊
ݒ
ݠ
ݥ
ݦ
ޥ
ަ
ޮ
߇
ߎ
ߑ
ߠ
ߥ
ߦ
ং
ব
ল
া
ท
ย
ไ
ລ
ວ
າ
་
ག
ད
བ
ཡ
ི
ོ
ა
თ
ი
ლ
რ
უ
ქ
ᇣ
ᇦ
ማ
ር
ት
ኛ
አ
ግ
ᓦ
ខ
ម
រ
ែ
្
ᥝ
ᥠ
ᦌ
ᦣ
ế
ệ
ἄ
ἐ
ἔ
Ἑ
ἡ
ἤ
ἱ
ὄ
ὅ
ὰ
ὴ
ὶ
ὸ
ό
ᾶ
ῆ
ῴ
ῶ
​
‌
‍
‎
‏
–
—
‘
’
‚
“
”
„
•
…
‬
‮
″
‹
›
‼
⁄
₁
₂
₃
₤
€
ℓ
Ω
←
∆
∙
∷
≈
≡
□
►
▼
◀
◄
◊
●
◦
☿
♣
❊
》
㇍
㇡
㇤
㈦
㑦
㠆
㠍
㠐
㠑
㠞
㠥
㠦
㥝
㥠
㦓
㦣
䇏
䇑
䇤
䇦
䌇
䏇
䑇
䒦
䝿
䠈
䠏
䠟
䠡
䠣
䠦
䤠
䥝
䥠
䥦
䦣
中
再
凝
処
動
勧
告
呠
坁
坊
坎
坏
坐
坑
坓
坘
坝
坟
坠
坡
坣
坤
坦
坿
堁
堆
堈
堊
堍
堎
堏
堐
堑
堓
堟
堠
堡
堣
堤
堥
堦
夑
奝
妣
宊
宠
康
建
懑
懓
懠
懤
懦
戥
抑
护
报
抦
揇
摦
撦
教
文
最
栆
栈
栌
栏
栓
栝
栠
校
栦
椠
椢
椥
楝
楠
楡
楮
榏
榓
榣
榦
殉
神
粵
者
語
資
運
集
국
동
어
이
한


























































































































































































﴾
﴿
﻿
１
２
５
７
##ە
##ک
##ی
##ا
##ن
##د
##و
##ف
##ر
##م
##ت
##ۆ
##ز
##ب
##گ
##ش
##ج
##ێ
##پ
##ل
##ڕ
##ع
##س
##ڵ
##9
##2
##6
##1
##5
##7
##ـ
##ه
##چ
##ق
##‌
##ط
##ة
##ح
##خ
##ژ
##ئ
##0
##8
##3
##ڤ
##غ
##َ
##e
##o
##ِ
##ُ
##ى
##أ
##a
##n
##i
##l
##4
##B
##D
##P
##Q
##p
##G
##Y
##v
##d
##ّ
##u
##s
##ذ
##❊
##°
##ؤ
##t
##g
##إ
##ض
##U
##r
##x
##ْ
##m
##q
##L
##C
##y
##ص
##b
##k
##h
##c
##ٌ
##×
##z
##ü
##‮
##٥
##٠
##ظ
##E
##T
##w
##ً
##f
##M
##W
##A
##ş
##ث
##آ
##٢
##٩
##J
##O
##I
##S
##H
##٣
##N
##Z
##j
##ٍ
##å
##١
##ρ
##ά
##τ
##ο
##ς
##ء
##F
##X
##V
##٤
##ä
##K
##ö
##в
##т
##о
##р
##î
##٨
##π
##º
##​
##Ǧ
##û
##٧
##ç
##R
##я
##ʇ
##ᦣ
##ı
##ğ
##٦
##‎
##
##
##
##
##
##
##
##
##
##
##
##ê
##İ
##
##
##
##
##
##
##è
##é
##а
##
##
##
##ማ
##ር
##ኛ
##í
##µ
##
##
##
##
##
##
##
##
##
##
##
##
##
##
##
##
##
##
##
##ѐ
##у
##с
##к
##и
##й
##Ǡ
##ߦ
##ś
##ń
##ѣ
##
##
##
##
##´
##ٶ
##ó
##ψ
##ι
##Å
##Ʀ
##ʦ
##ј
##П
##б
##
##ß
##У
##Р
##Д
##С
##К
##А
##Я
##Ö
##
##
##
##
##
##
##
##е
##€
##ۦ
##Î
##
##ω
##
##м
##н
##л
##á
##ٰ
##Ω
##◦
##‬
##
##
##₂
##ē
##‍
##Ϥ
##ν
##ώ
##μ
##η
##
##
##
##
##ø
##æ
##
##ҁ
##Ԡ
##ᥝ
##ô
##۷
##
##
##ł
##Ґ
##ა
##რ
##თ
##უ
##ლ
##ი
##д
##
##
##‏
##া
##ং
##ল
##®
##ȥ
##
##
##
##
##
##ā
##¬
##ھ
##ь
##
##
##
##
##ٱ
##ท
##ย
##˚
##מ
##ו
##א
##ל
##ã
##
##ǆ
##θ
##
##
##
##ὰ
##
##
##λ
##
##
##
##
##
##
##
##
##נ
##۸
##۰
##ޥ
##
##
##
##
##
##
##
##
##
##
##
##
##Ǥ
##ڎ
##ū
##ר
##ב
##ן
##י
##ד
##ō
##³
##ĺ
##
##α
##υ
##ῶ
##Ê
##¹
##Ѡ
##ᥠ
##
##្
##ម
##ែ
##រ
##à
##ּ
##ַ
##ת
##ф
##ы
##۞
##
##
##₃
##з
##ъ
##σ
##
##ָ
##ׁ
##
##ש
##ם
##
##
##ʥ
##
##
##Ȧ
##
##Ä
##Δ
##
##ۥ
##φ
##ό
##←
##
##ۊ
##
##
##
##ԟ
##ч
##
##
##ế
##
##ц
##ʷ
##ñ
##۱
##
##
##
##п
##ύ
##ε
##ִ
##ְ
##ߥ
##ަ
##κ
##Ş
##
##
##Ϧ
##∆
##Φ
##ϥ
##◀
##ï
##ա
##յ
##ե
##ր
##ն
##Ϡ
##ƥ
##
##
##ƒ
##
##
##г
##
##Ç
##
##ϡ
##ܪ
##ܒ
##ܝ
##ܠ
##
##Ԧ
##ᾶ
##۲
##
##Ѧ
##
##ה
##š
##
##ǐ
##ŭ
##Ǌ
##ʠ
##ֹ
##Ԙ
##ό
##
##
##ī
##ə
##
##
##ግ
##
##
##
##ŕ
##Ҙ
##ߑ
##ӥ
##
##
##ע
##
##χ
##ῆ
##â
##
##Ô
##É
##È
##ʡ
##
##
##
##Ӈ
##ϐ
##
##⁄
##
##
##●
##
##♣
##
##ш
##ߎ
##ʌ
##ʒ
##າ
##ວ
##ח
##₁
##М
##И
##Л
##ὴ
##̀
##
##
##ܐ
##ڨ
##ۈ
##ἱ
##ג
##Ϙ
##ȑ
##Ҡ
##ོ
##ད
##▼
##Е
##О
##В
##﻿
##ɪ
##이
##
##ޮ
##
##ί
##β
##δ
##Ҧ
##ׂ
##ֵ
##̌
##Ñ
##
##
##ž
##ѥ
##
##
##ю
##ԥ
##э
##ܘ
##Ï
##
##̂
##̋
##Ǒ
##џ
##γ
##
##כ
##
##ή
##ي
##
##Ѫ
##Ø
##ۀ
##ہ
##ʮ
##ξ
##
##
##☿
##ὶ
##҇
##ֲ
##ֻ
##Ә
##č
##ᇣ
##
##
##
##Ü
##Ω
##Ӂ
##ǒ
##ֶ
##
##ז
##ק
##ӣ
##ὸ
##Ƈ
##߇
##ˉ
##̥
##ᇦ
##ི
##ག
##ȕ
##ǈ
##פ
##
##㇤
##ϊ
##ԇ
##ă
##
##ס
##ט
##
##ë
##ӡ
##Ǔ
##Ԋ
##ǣ
##ݒ
##۳
##ݦ
##ї
##
##Ȏ
##œ
##
##국
##어
##ӊ
##²
##щ
##έ
##
##Ǐ
##ѓ
##ῴ
##
##Š
##ệ
##Û
##ې
##Ш
##ان
##ەو
##ەر
##ەک
##ەی
##ار
##وو
لە
##انی
##او
##ەن
##ای
##ەم
##ست
بە
##رد
##ات
##ەت
##ێک
##ێت
##ام
##نی
##ەوە
##دا
##ەڵ
ئەو
##ری
بۆ
دە
کە
##یی
##ێن
##اری
سەر
##ین
کو
##ەکانی
##ەب
##اس
##اڵ
##ێر
##ەند
##یان
ئەم
بەر
##شت
##ێو
کورد
##ەکان
##اد
هەر
##اک
##از
##ەتی
##ێکی
کۆ
له
خۆ
##کرد
##اب
##ێم
##ەل
پێ
##ۆر
##ەوەی
##یر
##کی
##ەش
##مان
##ەز
##سەر
##راو
##ەد
##ەکی
دەک
##ەری
##سی
##تی
##اند
کرد
##وون
##ستی
##ستان
##ون
یەک
ڕۆ
##ەڕ
##گەی
##شی
بک
##لی
ناو
##ێز
##رێت
##اق
خو
کوردستان
دی
##انە
##انەی
##ەکەی
##ووە
ئە
هەم
##اش
##اتی
##ەنگ
##وم
##ەیە
به
##ایی
ئی
هەڵ
دەب
20
کۆم
##ەنی
سی
دەر
دو
##ەخ
##ۆک
##ال
##گر
##ەکە
ڕۆژ
##یش
##ەوت
##رو
گو
##ێراق
ڕا
##بەر
##ۆن
دەست
بەڵ
##وان
کار
##ۆی
پێش
##ەنج
لەو
دا
عێراق
##رۆ
##ەه
لەسەر
##ەس
##دی
##ێژ
دوو
ئا
##ێی
##اسی
##ور
بوو
##ەست
هاو
##اڵی
وەک
پار
هەو
لەگ
خۆی
زۆر
##ییە
##کردنی
ئەوەی
##ارد
##زی
##گەر
##وک
##را
##ارە
ئام
##امی
##ایە
که
نو
##ێش
##یل
هەموو
لەگەڵ
##ڕی
##اوی
##ێست
##کردن
هەرێم
کەس
##اوە
لەم
##می
پەی
پەر
لای
##کە
##رین
##ەیەکی
ئەنج
##هێن
##شتی
جی
بەش
##ێب
##ەوه
##مانی
##وانی
##ایەتی
نی
دەبێت
من
حک
بەڵام
ڕوو
گر
بەه
کۆمەڵ
##ید
201
##نام
بێ
چەند
##ارەی
##تر
##گای
دەکات
هی
##ەف
##ەمان
##ەق
##ازی
تا
##ۆڕ
##گەیاند
خەڵ
نێو
نا
ئەوە
##یست
حکوم
سو
##اف
##ڵات
##دو
##ەدا
##بوو
##ەندی
بن
##دار
لێ
وەز
##ۆکی
##ەین
هەیە
یان
بو
تۆ
ئێست
##ایب
بەڕ
زی
ئێم
##گرت
##گی
کات
##ەیەک
بێت
##ڕۆ
##ووی
پێو
##کەوت
ئەگەر
لەن
ڕێک
نەب
##نە
##ەیان
دەس
##بوون
##ژی
##رس
##راوە
##ەمی
داو
##یە
##ۆری
##دە
مو
##گە
##ڵی
بکات
##رسی
##دانی
ڕێ
##خو
##دان
هیچ
هێز
##زب
ئیس
##وت
فەر
##ەور
##است
##اتر
##اریی
هەڵب
##وە
##ەها
ئاز
هەرو
کەم
##ادی
##ەلی
##لای
##ەکرد
ساڵ
سیاسی
##ێتی
درو
##هات
##دەو
##ۆز
هەرێمی
وڵات
پێک
##نەوەی
##ووری
هات
##ینی
##ۆت
ئای
وەر
لەک
دوای
ئاس
مان
بوون
سەرۆک
دەو
خۆیان
##ەج
لەب
گوتی
سەرۆکی
چون
##ژارد
گەور
با
##یستی
##خۆ
کاری
ئێستا
یاس
نییە
200
شێو
می
##ییەکان
سیاس
##ێنی
##اتە
تایب
ئاو
شار
پەرل
ئێر
دەکەن
##یری
دروست
کێش
هەول
مرۆ
##کا
بار
ناوچ
بەو
بڕی
##ستانی
##وونی
بەد
بڵ
تێ
لەبەر
##جی
لایەن
##ێند
پەیو
دەڵ
تور
بکەن
##ەتە
##چی
بەسەر
تر
هەڵبژارد
بەک
بد
##ەرم
هەروەها
دەسەڵ
تەنی
چاو
کەر
##پی
##اژ
##وار
##ییەکانی
##ۆڵ
##کو
##زانی
داب
مرۆڤ
##ەیی
ڕای
نەت
##یت
##گیر
هەب
##دەک
##حم
##گری
لەلای
دەنگ
##ێتەوە
هەولێر
##ۆم
##وور
زیاتر
نەک
چونکە
##لێم
##ووس
##ێری
حکومەتی
سەرب
جیه
##ۆل
تەنیا
##داری
##ەپ
##کەی
##وب
بەم
##الی
پێویست
##کاری
##یزب
ئەنجام
##ود
ال
لەه
##ۆش
هە
ئێمە
ڕۆژنام
##نەوە
تەو
19
دەد
بب
هون
داد
##کر
پارێز
ئەند
ئیسل
ڕێکخ
ساڵی
سلێم
##ەوێت
کۆن
بەپ
ئاماد
در
جێ
##گو
##اوەی
ماف
ڕاب
ڕاگەیاند
بەت
##یانی
پاش
ئێران
ژن
جۆر
یاری
##ەکانیان
##وس
ئۆ
##ۆنی
زان
##اران
شو
ناک
نە
تورکی
گۆڕ
##ادا
مام
##ەتەوە
سلێمانی
##زم
یەکەم
حیزب
بیر
ڕاست
دەکرێت
کر
ژم
##تان
ئاماژ
پی
کوردی
بەرپ
دەوڵ
کردووە
بووە
##زان
##کردنەوەی
بەره
تاو
##کات
نێوان
##وکر
دان
یەکێتی
##تو
##ەوەو
دەگ
خەڵکی
باش
لەپ
##هێنانی
گرن
هەند
پرۆ
بۆیە
##ەبی
پۆ
ئار
##ێکدا
10
بەڕێو
لەد
فیل
دڵ
نەخ
ئەنجوم
تایبەت
##وەر
کوردستانی
دەت
لی
ئەوان
باو
##رێن
پێی
ئەر
ئەمەری
##ردنی
خۆش
##اکانی
##ێڕ
لەلایەن
بەردەو
##ەمم
لەناو
پێن
تی
شاری
وە
مە
##راوی
لەئ
هێن
##امبەر
لێک
##اندنی
##وی
شت
تاک
##ایەت
ڕەو
##ێنەر
##چاو
باس
##ەوی
##دوو
نیشت
ڕۆژی
چوار
خوێند
کۆت
نزی
بەن
دەڵێت
عەر
پارتی
##گا
ئەنجومەنی
بەب
ڕایگەیاند
سن
##اغ
مندا
بەخ
ئەن
##پەڕ
##ەکه
دەسەڵات
پەرلەمان
##فر
نم
بکرێت
باب
##ارەت
خاو
##وری
##ێل
ئاب
بر
##ارەسەر
کەرک
قس
عەب
##انەوە
بڕ
مێژ
##ڕۆژ
شی
##مەر
هەندێک
ئاش
##پەر
بەردەوام
جار
##ردوو
ئەمری
##کراو
یانەی
بەل
حکومەت
خەڵک
یا
##ژم
##اندا
جیاو
##ووم
سێ
##شن
##تە
گەی
دەی
##ەمانی
چارەسەر
شەڕ
##داو
دەرب
وت
دۆ
##ەبەر
گەر
هەز
گوت
تورکیا
وەکو
##دەم
##چێت
##اکی
بگ
ئەمڕۆ
بی
چی
تیر
##کار
##ڵاتی
یەکێک
قور
بەهۆی
داوای
باڵ
ئین
پل
##ەنگی
##خی
##بوونی
##هەڵ
پێشمەر
بەڵکو
تری
##ێنێت
دام
ناب
بەرهەم
##ەشی
دیک
کۆتایی
ماڵ
##شک
ڕی
لەس
##نەی
دێم
گشتی
##ێشت
##اع
سەد
ئێو
##وڵ
پرسی
بەرامبەر
##ەمەد
##ترین
تون
تەن
هەوڵ
##استی
تێک
سەب
ئەک
##اه
##پانی
گەل
نوو
کەرکوک
##ەستی
11
سوپ
ناوی
ئەمە
تۆم
ئازاد
تەم
دانی
##زگ
منداڵ
گۆڕان
باز
##دەی
12
مەس
دێموکر
##حمەد
پەیوەند
پڕۆژ
شان
ئاژ
بەغ
##ارەتی
##بانی
هەردوو
بڵاو
ئەحمەد
ئیسلامی
مەب
شوێن
##ەکاندا
2010
زۆری
نوێ
##ەیر
دەم
ئەندام
مەر
نەتەوەی
##ەکەدا
ئەمەریکا
دەستی
عەبدو
پاڵ
##حەمەد
هەی
داهات
##شتن
هۆی
##ەع
کردنی
##انه
ئەی
بەدەست
##تەر
لەڕ
عێراقی
سەرکەوت
چۆن
چەندین
ئەمەش
بز
ژیان
ئەڵ
##ۆست
ئازادی
ئەل
بکەین
بری
شێ
کاتێک
تو
بەئ
##نیش
نوێنەر
زانی
دای
ملی
ڕابردوو
بەرەو
وێن
لەوە
گۆ
2011
فەرمان
هەزار
##بێت
هەڵبژاردن
##ەگ
چەک
##ایش
##بار
شەه
##ەتا
ڕو
وەزارەتی
##روپ
سین
وەزیر
عەلی
بەپێی
گرت
وەزیری
خوا
سەبارەت
##ووت
پەیام
گون
##شتر
نەو
لەنێو
##بوونەوەی
پەرلەمانی
##ەوانی
پێویستە
##ێبەج
بەرز
بوونی
##ێڵ
چال
گەڕ
ژیانی
##قی
ئەد
##ۆناغ
ژمارەی
بارزانی
##انسی
##انگ
##ەکەیان
فر
دژ
##انیش
هەڵو
بەکار
بەشی
پەروەر
هێر
ماوەی
##فی
##ەندە
لەش
سیست
نات
بەغدا
یەکگرت
بەشداری
##ینە
ست
##یەکان
هەمیش
##00
پشت
##خان
##بەی
پەیوەندی
خزم
##انەوەی
داع
##ول
کەل
مافی
پڕ
##وانێت
##ونی
درێژ
جێبەج
پرۆس
##ورد
##کۆ
نیشتمانی
گۆر
هۆک
محەمەد
##مە
پۆلی
##اوو
جیاواز
گوتیشی
سەرکرد
##راون
دووەم
گرنگ
جیهانی
##ییەوە
##پەی
##شتنی
کەوت
ناس
##دایە
هەبێت
##گەری
##ایەکی
داعش
دامەز
بەتایب
دیاری
ئەوەش
##ییەکی
ڕۆشن
##ەفت
تەواو
جەم
پیاو
سوری
ئاماژەی
##ینەوەی
تەق
دەن
##چوو
نەبێت
بەرنام
##اقی
##کرا
چاک
دار
##ڵا
توان
14
##اپ
##حی
قۆناغ
##لا
##گرن
نزیک
بنەم
##ەکردنی
ڕوون
##خست
ئەوانەی
موس
ماد
##یشاند
وا
بڕیار
پیر
دیکە
15
نەد
زین
دەیان
ڕاپ
##ەلا
شۆڕ
ئەوا
خان
##ئاو
باسی
کاتی
پێشک
##ایان
هەمان
دەکەین
لاو
##ینەوە
مامۆست
قوت
##ێنن
##تێب
##کردەوە
لیژ
خست
##اکان
##ۆشی
##ot
##یانە
##ییان
##گیری
ئایا
##لم
##توگ
لێر
##وز
دنی
گف
دەرەوەی
##ێنێ
مەد
2012
دژی
ئەوەیە
ئەمریکا
لێد
خۆپ
شەهید
دیم
ڕەنگ
##بی
پارێزگ
مەت
##جەم
دەکرد
کردوو
دوور
##ێکە
##ژەو
ئیسلام
ئەب
##اندن
بەوە
یاسای
##وانن
بەرپرس
تاوان
##ەخت
ماو
##گەیەن
کۆمپانی
بەلام
ڕۆژنامەن
نووس
هەنگ
17
کتێب
هێزەکانی
18
گشت
##وود
خاڵ
##ایەوە
##ارم
کچ
نام
کەن
##ەبەری
##چوون
16
##بک
ڕەخ
کور
قوتاب
خولی
##رێ
هاوو
##ێرد
##پێک
توانی
##ێتە
##ێد
##کت
هەن
ئیم
بەرپرسی
##ۆزی
ڕۆشنب
ئۆپ
##ند
ئابووری
فیلمی
هەست
ڕژ
##خواز
2009
سەرچاو
##li
خاوەن
بین
##سیۆن
ژێر
##جار
گفتوگ
ئەز
##ەیت
یاریی
واتە
##ەوان
جیهان
پەیامن
هونەرم
ئاژانسی
##ێژی
پەن
##گرتنی
باوەڕ
##ەکانیش
ئامان
##ایەی
##رێتەوە
لیستی
لەر
پشتی
ئاستی
عەرەب
##اتەوە
بەشدار
##ێمی
بەشێو
دەوڵەتی
##ۆس
بخ
دەوڵەت
##ردن
زمان
تایبەتی
کراوە
ئاگ
##نا
پارێزگای
تێدا
##دەوڵ
##ەران
ول
کۆماری
نووسەر
ناز
##انەت
نەبوو
ئەندامی
هاوپەی
خرا
کێشەی
13
دوا
##یانەی
تەند
بڕیاری
سینەم
گەورە
گەرم
بەهێز
ئەف
مەک
ئاڵ
گەش
کردن
جەل
##چوونی
سەربەخ
دەسەڵاتی
وەڵ
ڕاد
فیلم
داواک
ڕێگەی
تیرۆری
بەج
##بەری
##انیان
ئەویش
نەوت
کەو
##افی
بت
کۆنگر
حیزبی
هێزی
نەم
بەرژەو
هێرش
##ارەکانی
ڕێکخراو
2014
##جە
نەخۆش
مەسەل
گەلی
##ەزی
پێکهات
##ابوو
پێشکەش
زمانی
برین
##امان
ژنان
##سان
##ایشی
##ایه
ڕزگ
##کەر
نەه
ئەس
نوێی
تەندرو
2008
ناوب
میل
بواری
##ەکەمان
بۆی
دەدات
##عر
دەخ
نیی
خۆم
فی
حەم
ئافر
دیکەی
قوربانی
شک
بەرگری
##سا
ڕووداو
هەمیشە
کۆمەڵایەتی
مێژوو
##ایەتیی
نیش
خزمەت
دواتر
ڕە
گەنج
##پرس
خەب
ملیۆن
جۆرە
مانگ
##خانەی
کام
حەس
یەکگرتوو
خۆپیشاند
سەرەت
ڕێژ
##وا
لەبارەی
##کاریی
پاراست
خۆمان
نێودەوڵ
داهاتوو
تەنانەت
##نج
فید
عەرەبی
##یستیڤ
وڵاتانی
ڕووی
##شدا
مەبەست
##ئەوەی
هەل
تۆمار
##ەنە
##وونە
دین
##لە
ڕێز
کۆب
هەواڵی
پیش
پرۆسەی
تەواوی
بەس
هێشت
##ها
بەع
##دوای
ده
##دەد
سەرەکی
ئەمنی
بانگ
##گوز
کرا
هەواڵ
30
چالاک
##دەب
بابەت
##ارێکی
جگە
حکووم
##ەختی
دەنگی
سەردانی
قەر
فیستیڤ
سیاسیی
زیاد
گەیشت
##گرتن
##شە
مەز
##ێتیی
##خۆی
لەنێوان
مانگی
ناڕ
##ڤی
تاز
ڕاستی
سز
##شەمم
لەوەی
ئەنف
هونەر
##کەوتن
سوریا
خۆر
##ینەی
ئەنجامی
بینی
##ەرانی
پێشمەرگە
##ابی
بدات
پێویستی
دەز
جا
حزب
25
نەکرد
خوێن
دەزان
کوژ
هاوب
ئاشکر
هونەری
نای
بود
کی
نەتەوەیی
##an
##اخ
##ۆرت
##om
##رگ
##ژێر
##وای
##uot
##وانین
تێی
ئەوروپ
##لان
##ێوەی
ڕەش
سەی
وڵاتی
##ێوە
پێنج
گۆرانی
ساز
سیاسەت
فەل
##ێـ
ڕێگای
quot
چاود
##ودۆ
بای
سوپای
##ar
لێکۆڵ
سەرجەم
##ەمبەر
لەت
##گومان
تەل
ئۆت
سەرۆکایەتی
ئاگاد
ڕۆژهەڵ
ئێمه
جەماو
گە
ئەزم
هەبوو
##ایت
دابەش
یە
سەع
##یم
ئافرەت
شەر
کەسێک
##وڕ
دەبین
تاڵ
مۆ
هاوکاری
کراو
خراپ
##دەکات
خول
کاک
زۆربەی
کرێک
##ەون
چاوەڕ
دەستگیر
پێم
کەسی
بچ
هەرچ
بەگ
بەتایبەتی
کردەوە
##el
هونەرمەند
##انەدا
خێز
شیع
دکت
##ەکەم
##ێچ
هەفت
##ادر
دێت
##مانە
##ۆژ
ڕێکخراوی
##کردووە
##ێنە
##رِ
ڕۆژئاو
دانیشت
بەریت
لێدوان
ئەوه
##که
بەڕێز
بێگومان
موسڵ
عەبدول
بارودۆ
##جەی
لێی
دەڵێن
لەچ
پاراستنی
بدەن
##گرێت
ئەنفال
توو
##هێنان
##ەموو
توندو
##ەدە
بەریتانی
بریندار
##ارانی
جوان
##ەکەش
هاوکات
سەرباز
باک
##ڕینی
بەبێ
##تری
21
تەر
حوک
شتێک
دوێنێ
هەڵبژاردنی
##یەکانی
مال
وات
ڕۆڵی
گەورەی
تێیدا
باشت
##انس
جەلال
##ۆیی
خوار
فڕ
جێی
بەڕاستی
##ەسەند
مار
##فت
ئۆتۆم
پاک
##ەکردن
##ۆژی
شۆڕش
##ەقام
دەکەم
بەدی
##ووسی
لێب
وایە
توێژ
وش
چین
حەسەن
لەهەر
##یەک
بازرگ
شوێنی
بەڕێوەبەری
دۆل
کوردستاندا
دیار
پەروەرد
فیدر
##اتری
##ڕەو
سەرم
بەشێک
جو
بەناوی
##اجی
یاسایی
میس
بەشێکی
##دەر
##داوە
2013
سرو
دکتۆر
جێگری
بەز
شاع
یاسا
نابێت
داوە
##وایە
ئاست
هاوڕ
زەوی
##بە
ئەست
ناوەڕ
##دەمی
دەبێتە
تە
##عی
##ارێز
هێزە
پێغ
چەکدار
هەوڵی
ناوخۆ
ستر
##ِی
##خود
تەندروستی
##ومەر
هاوپەیمانی
##ێین
مێژووی
##مەند
بارەی
خۆیدا
پشتیوانی
دایک
##اڕ
کان
ئیتر
هێشتا
##ەخش
ڕاو
ڕەس
شەڕی
##بن
ترس
چار
##ەقی
ڕۆشنبیری
میدی
##ەڕەش
کل
##en
خوارد
سەربازی
هەژ
کەچی
##گێڕ
گیانی
##چە
ئۆپۆز
شەو
قەیر
جێبەجێک
سێی
##ووه
داگیر
سەرچ
22
خاوەنی
##ەکانمان
گرنگی
کۆبوون
##ران
##نامەی
لیژنەی
##ەزای
پێد
نووسین
کاریگەر
##ێگەی
هەنگاو
یاخود
##سانی
##یاندا
نێودەوڵەتی
##یراق
ئاشکرا
##ەبانی
ورد
نەی
پاشان
##سیۆنی
24
دەدەن
##ێستی
دامەزر
##تەری
ناوچەی
##er
##ێس
دابین
گەڵ
دۆز
ئاک
کۆمەڵگای
##ەلام
نوێنەرانی
##ەدان
ئەت
##ەوێ
ڕێب
##واری
برد
توندوتی
وای
##ێرەی
لا
دیموکر
دێموکراسی
پەیامنێر
کۆمەڵێک
ئاسایشی
دەهێن
23
ئەڵمانی
عوس
##ڤان
یەکێتیی
خۆشەو
ڕۆژنامەنووس
##یس
پێشو
##ێکیش
باشترین
##کۆی
هەڵەب
دەسەل
هەتا
دەبن
##یدی
##وەری
##ەکەت
تائ
پرسیار
مەدەنی
کۆبوونەوەی
پێشتر
مەترسی
بەی
دروستکردنی
زانیاری
تورک
##سپ
##on
تیرۆر
خێر
ئۆتۆمب
ئەندامانی
هەڵس
##ۆچ
تێب
پۆلیسی
##ساڵ
com
باڵای
نزیکەی
مەکت
##ێنم
لایەنە
##بد
##رائ
جەنگ
##انەش
##ردا
چیر
##یەوە
کردو
باشتر
هاتووە
##ادەی
##خستنی
دیارە
پاس
ژمارەیەک
پـ
لەکات
قۆناغی
دێموکراتی
سیاسەتی
بەشێوەیەکی
##ووک
حاڵ
وەزیرانی
نین
پرس
شێوەی
ڕوونی
یارم
##ەکانەوە
ڕۆژهەڵاتی
دەگەڕ
##چەی
##گه
سال
##ۆتەوە
دڵنی
لەکاتی
ڕۆڵ
ڕاگەیاندنی
مەحم
##بڕ
یاریزانی
پر
##ەڵی
##استەی
ڕاگەیاندن
نمایش
پێیان
##کراوە
ڕێژەی
پۆلیس
##ەژ
##انێکی
ڕەنگە
##اکە
دەری
ئامانج
ڕژێمی
وەرز
پڕۆژەی
نر
چاودێری
##دانەوەی
##پەڕی
##اوه
ژمار
دەچێت
زەر
حوس
##بینی
##انەیە
##هەوێت
##بەڕ
باری
##وباری
مالی
کاریگەری
ئاشتی
##elli
میر
خەڵاتی
هۆکاری
##ایەک
سۆ
بازرگانی
دەستەی
##ەوتن
helli
hellip
##ەکەیدا
##کێش
##گار
##کردنەوە
دهۆک
شاعیر
داوا
دەتوانێت
یەکەمی
##ەرە
لایەنی
چاپ
ئاین
کێ
عێراقدا
بکەم
نیو
بەرژەوەندی
هەروەک
فیستیڤاڵی
پێشنی
مەبەستی
##کان
بزووت
گەرمیان
گیر
گەند
ناکات
بەیەک
##ـت
سای
##ارەکان
خەل
پرۆژ
##ارو
سنووری
27
پەرلەمانت
مالکی
##ەمین
ڕابردوودا
نووسی
دارایی
ناد
کارەب
##رە
##ەنجام
هۆ
##بارەی
ئامادەب
##مەت
لێپرس
ئەوروپا
دێ
ملم
وەڵام
بەوەی
توند
جیاوازی
26
ئیسرائ
کردنەوەی
##سەف
هەڕەش
##ائ
تاڵەبانی
یاریزان
لەق
پێغەمبەر
##ێستا
##له
##ێنەری
مەکتەبی
فری
دوژم
##تۆ
کاند
کۆمەڵگەی
199
##نان
##ەیەدا
خوێندن
لەژێر
ستراتی
بزوت
ڕزگار
لێرەدا
28
##وپ
کوڕ
ئێستاش
مست
ڕێکخست
بەعس
بەیان
##ییەک
دەش
دیارد
پارت
##il
لەدەست
فەره
##ڵاتیان
شەش
##زیش
ئید
کردوە
ناوبراو
##ێنێتەوە
کەئ
کۆنت
خودی
بەرهەمی
مەی
بم
شێعر
بل
مامەڵ
##کەوتنی
لەخ
خەری
تەمەن
##سەری
بەرنامەی
##جۆر
ناوەندی
سەری
ڕاپۆرت
##راوان
سەن
ناچ
نیە
فەلسەف
##کری
کاتژم
سەردەم
پۆست
دەزگای
##ێکیان
ڕەگ
فەرەن
هەستی
وتی
##اڵە
مەلا
##ەمە
بەڕێوەبەر
توانای
نه
کەی
##بون
ناکرێت
لەع
کورت
تاکو
ئێوە
جارێکی
گەورەت
جێگەی
زۆ
بۆم
پێچ
دوایی
دەکاتەوە
##خۆش
دەڕ
هاوبەش
##چێوەی
##ەفا
##زە
کەری
##ۆتە
ئیر
ولات
ڕۆژنامەی
گفتوگۆ
##ازیی
##اریان
نموونە
تۆپی
بەست
##کانی
##تیار
لەدوای
تەلەف
##این
شتێکی
کاروباری
##سیا
گروپ
چەم
##اتوو
ئەرکی
ڕاستەو
##وچ
##لەی
قەڵ
نوس
دەکەوێت
هەڵوێست
لەیەک
ئاسایی
پێکهێنانی
شێخ
سون
##ایانی
بریت
##اون
##تەوە
ئاسایش
پەناب
وڵاتە
خەبات
چونکه
##هێنەر
بیست
تەک
نوری
##جا
میلل
سەیر
دەربارەی
بەتایبەت
بەند
##گەیەنێت
عەق
##برا
چارەسەری
##ەپێ
ژین
دیال
زانستی
خوای
یارمەتی
##ەکو
##پارێز
عوسمان
دەچ
کۆبانی
مالیکی
بەمەب
بۆئەوەی
لەپێن
لەبەردەم
##ایینی
##ەوتی
کارێکی
##اره
بۆچی
##نه
بەڕێوە
نازان
ئۆپۆزسیۆن
ڕەز
ڕەت
##ادە
گشتیی
سەرکردایەتی
قادر
زانست
کۆمپانیای
پایت
فڕۆک
بەناو
##پێ
##انێک
مامۆستا
##گیز
ململان
پێکەوە
ڕاپەڕ
29
شانۆ
بەچ
##عری
##زانین
کەب
سام
ئیت
چالاکی
2007
##اچ
##ed
پزیش
دەتوانن
نەتەوە
کۆمەڵگ
##ناک
##فەر
##ەستە
تریش
ئاوێن
##وه
ڕاستەق
بودجەی
##بارە
##ایک
پلەی
پێشمەرگەی
##وژ
##ەکاری
سەرکەوتنی
بەردەم
##بکات
بەمەبەستی
چارەن
وەرب
##or
بەریتانیا
ئەمساڵ
لەساڵی
هەڵبژاردەی
بزان
##ییەکەی
##رم
مەسەلەی
##ـی
کارەس
##زیک
ساڵح
##انێ
زیندانی
شەمم
هەیه
ئابوری
مت
دەرەوە
##شین
##اگ
هەرگیز
##ۆڤ
##ەنەوە
وەزیران
موو
تووشی
ناوچە
گوند
بدرێت
##عود
ڕووبەڕ
حکوومەتی
##یروان
شارۆچ
کاتژمێر
##ەکەوە
حوسێن
سە
##ابوون
##دین
مەحمود
کاب
چارەسەرکردنی
لەکاتێکدا
هەبووە
پەک
بڕو
ئیسرائیل
پش
میسر
باڵی
بزووتنەوەی
شێر
زانکۆی
نەوتی
خۆت
ماڵی
ژمارە
هەشت
سیستەمی
##es
دەق
پشتگیری
ئاگادار
##پێش
بان
##غان
کۆمەل
شێوە
سەرەتای
لەکورد
دنیا
کشت
کۆی
وی
ئەنجامدانی
پەسەند
عەبدوڵ
دەبینی
هێم
ئەوەشی
نەبووە
##دۆ
##ەڵب
##نیشان
قسەی
شێوەیەکی
ئینگ
عومەر
##ارێک
نیشتی
##در
شێوەیەک
گومان
##بو
لەی
دادگای
##ەدی
مافەکانی
خەی
وێنە
##ردو
خەر
بەدا
ناوچەکە
وەرگرت
##براه
حس
##خوازی
بەدو
بەرِ
لیست
نەتەو
دەسەڵاتدار
ئیسپانی
جێبەجێ
بەرپرسانی
ئێرانی
تاب
کەسێکی
ئەرک
##ییەی
زوو
گرفت
سەردەمی
وه
پیرۆز
سوود
##زەی
سەرەک
دۆلار
هەمو
پشک
نیشان
ڕێککەوتن
واقی
##اما
##ینەو
هێنا
ئایینی
##بووە
مستەفا
نوێنەری
##روپی
هەرچەندە
##رانی
هەڤ
پەیمان
سک
ساڵە
ڕێو
لەوێ
دراو
کشتوک
پارێزگاری
نێت
لەماوەی
هەیەو
یاد
سەل
بون
##ابێت
گوڵ
خۆپیشاندان
##is
گروو
بزوتنەوەی
ئەنجووم
پێگەی
##ۆلی
ئۆب
شاند
کۆمەڵگا
وەزارەت
بەختیار
حوکم
سەرک
هێ
ببێتە
##ەندیی
مەرج
وەف
##وێن
##کرت
هەفتەی
زۆرین
نیشتمانیی
فێر
فرۆ
جێبەجێکردنی
##نیان
ناوەڕاست
خەم
بابەتی
سەو
تەمەنی
ناسی
##ۆیە
##ur
تاران
بیان
موح
چەو
بەرێو
لیژن
##ما
##ایەد
دامەزراندنی
##ەبوو
قەو
سووری
سنوور
ژی
خۆشی
لەبەرامبەر
ڕەخنە
هیو
هاوسەر
ڕێگە
بەرچاو
تۆمەت
07
نارد
ئەمریک
حەز
##نەت
هاووڵاتی
##اشی
ئارام
ڕۆژانە
##ییه
##ەمەنی
ئیبراه
بکاتەوە
تێبینی
دووپ
دادەن
ئوم
یەکتر
##ەزایی
ڕێگ
ئاینی
زیان
ئەوانیش
جەماوەر
##حک
##دەکرێت
بگەڕ
ڕازی
سەرن
بەکارهێنانی
داخ
##اته
##et
ئاماژە
نوێنەران
گواست
##ۆتۆ
##ێران
هەرچی
بێد
نەبوونی
پێدا
##زمی
کردبوو
خێزان
##ەندا
بنەمای
##ەوەر
31
##ەته
##at
##ەوانەی
خوارەوە
##ێنین
خزمەتگوز
خواست
چاوی
هاوڵاتی
ئەدەبی
##ووتی
پەیامنێری
##اکەی
چۆنی
##ەشق
##شیان
لەهەموو
تەنها
##ەڕوو
لەلایەکی
دەکرێن
##دەست
سکرت
تائێستا
ئال
گۆڤ
داواکاری
##اندنەوەی
چەپ
دیکەش
کارە
##کێ
کێشە
##هێنەری
##ەتێکی
یەکی
ئۆتۆمبێل
کۆبوونەو
##بین
پەنج
##اح
##ەلە
##کەری
باوک
##انبەر
##یچ
بیری
##تات
کەسایەتی
##ایم
بارودۆخی
##ێنەوە
##تن
ئاخ
سێیەم
دووەمی
چیرۆک
سەرکەوتن
کۆمەڵەی
نیگەر
کارو
##ەکانە
دەدرێت
تاوەکو
قسە
گۆڕینی
ڕەم
جوانی
خەباتی
##ay
##رینی
جۆراو
##پەرشتی
بال
کۆنفر
کردووه
##خانە
گۆڵ
نەز
ئیبراهیم
خاڵی
ڕۆشنبیر
عەل
سیاسییەکان
ئەمانە
##کەن
بایەخ
دیکتات
کوشتنی
مرۆڤی
ڕەوشی
##گەڕ
دینار
دەورو
سوور
کاندید
##دای
مۆد
کوت
کەواتە
سەردان
وەردە
هۆشی
هەڵوێستی
گوز
زانیاریی
ئاسمانی
کلی
لەمەو
کەسانی
گونج
##گرە
دوژمن
گوێ
وێنەی
##گاری
ەوە
ئەنجوومەنی
ئەڵڵا
دەستوور
ببێت
عەبدوڵڵا
مانای
ئاوی
ناش
وەرگرتنی
مل
##هر
##دەن
شێواز
ڕۆژێک
وەڵامی
فیدراڵ
پسپ
ئاراستەی
جەنگی
ستەم
فار
##ووەو
سایتی
کەریم
ڕادی
جەست
ڕاستەوخۆ
وەبەر
بەرپرسیار
فەی
##رۆز
نەخۆشی
بنی
ڕۆژنامەوانی
مەسعود
چاکس
تاری
##مەوە
##ووڵ
لەز
##ژین
لەخۆ
دادگ
دەرکەوت
فەرمی
##ەکەو
مس
جەماوەری
ژمارەیەکی
حەوت
کۆنترۆ
ئاوێنەنی
سەرنج
فەرم
دۆخ
خەو
پاب
ڕۆمان
##هێشت
بەق
##ەممەد
##شەممە
وس
##دەکەن
برِی
تاقی
198
توندوتیژی
جەن
سوو
جۆری
##انت
دەستنیشان
ئەوەندە
زیاتری
جۆرێک
فراوان
بهێنێت
نەج
سەف
##واز
خۆشەویستی
##لات
دەستووری
لاواز
بارودۆخ
##in
ڕژێم
کۆنگرەی
##ترە
09
پێشمەرگ
دەگرێت
شارەوانی
نیشتەج
کول
ئیدی
کری
ht
ئینگلی
##لۆ
گیان
سوید
##وانیت
ئێمەش
##ودی
##بۆ
شەهیدان
ئەڵمانیا
##ێزی
دەرهێنانی
کەمال
دەبێتەوە
کورسی
شێوازی
##ۆرتی
##ەزیز
ئامادە
گرنگە
##دەستی
##ەتیی
کیمی
باشووری
کراون
نموون
دیکه
ئایین
##ent
هۆڵ
##ێرن
لێو
50
کاتێکدا
جێگای
##ارەدا
##ویەتی
شەقام
##ەشدا
##ەکر
خانە
بۆن
بکرێن
دەستیان
یەکێکە
تێگەی
منیش
پێداوی
##خانی
پاڵەوان
پێشوو
##ۆف
خوێندنەوەی
تەرخان
بووم
وان
لەئێست
نهێنی
لەکوردستان
##راوانی
سەرەڕ
فەرمانبەر
##گەل
نائ
##اج
لەوانە
##حکوم
##ردی
سـ
01
##پە
نیشتیمانی
تازە
قورئ
##حمان
کەسانەی
ناوخۆی
یەکەمین
بەرانبەر
دەف
بەیاننام
شۆڕشی
##ەبێژی
کارەکانی
08
لەسەرەت
دەسەلات
##اڤ
ببین
##ەمەن
بارە
کردووەو
مەل
##ەپێدانی
مادەی
داڕ
دەرف
گەشت
بەداخ
ئەدەب
ئاگر
ئارەز
لەدەر
بۆیان
سزای
خاکی
##ازان
پۆستی
ڕێنم
ئاوێنەنیوز
##ەیش
ئەمەریکی
چەکی
دەقی
##کەس
##بان
ئامادەی
سپ
ئەوانە
ناوەند
سەرچاوەی
زانکۆ
فۆتۆ
##گۆ
کۆبون
##اریش
بگرێت
سەربەخۆ
وئ
04
##ڕە
##ەیەکدا
02
مۆڵ
بەرەی
کوشت
##ەکار
##ەوەیە
گوێرەی
03
##لو
##ەکانم
ئۆباما
06
دڵی
هەڵەبجە
تێپەڕ
##روو
##شەی
گفتوگۆی
بەڵگ
پڕۆژە
کەه
بێک
دەزانن
بیروب
دووبارە
سینەمایی
بەجێ
سەپ
##گۆڕ
خوێنەر
##بهێن
سروشتی
دەنگدان
ئامانجی
سەرپەرشتی
گروپی
شای
داک
##ەڤ
##کاران
##ستە
مەن
کۆمەڵی
05
باشە
پەیوەندییەکانی
ئەمەریک
قەز
##وات
گەورەترین
ئێستای
##دەشت
زەو
نیشتمان
شێوەیە
لێدوانێکی
مایەی
ئاسان
خوێندنی
حاجی
بەدوای
ناتوانێت
کارکردن
زا
بەکورد
فراک
##ەلاح
##ژیی
##ەکات
##امە
بونی
ناوچەکانی
سکرتێری
خاک
##نەو
ئەش
##اکرد
##یەتی
چوارچێوەی
ئاه
##ەمەند
سەرەتا
##ەدەر
##ایدا
بریتی
وب
##ەکانیدا
##ەنجامی
##ێڕی
کۆمار
گەندەڵی
##ێـکی
دەزگ
کارگ
سەیری
باشی
وشەی
##ۆلۆژی
ڕەگەز
تاکە
لەمبارەی
سەرس
کەمتر
تێدایە
میو
بچوو
بخو
دەتوانین
بۆیه
40
دەزانێت
جەژ
لەڕێگەی
##اکەوت
بگرن
##اندووە
تێکۆش
چوون
ئۆک
##ڕا
لەشاری
##حاڵ
ڕاوێژ
چاوەڕوانی
لەپێناو
ون
دەخو
لایەنگ
##ەندەی
هەریەک
بڕیارە
ڕون
هز
مەسی
##شەممه
ویل
ئاشکرای
تێکەڵ
##ەغ
##تد
سەرکەوتوو
##رای
فش
##ۆمەڵ
دڵس
##ڕەوی
گەم
علی
##نەتەوەی
##بەست
لەج
کۆڵ
نەن
ماند
مەج
گێڕ
الم
بکەنەوە
ئیدارەی
بچێت
سەدان
ڕۆژئاوای
ڕزگاری
پەیوەندیی
ملیار
شەری
دابڕ
##ێدی
هێزێکی
##ەدانی
##یرە
##اوەو
گەرمی
میللەت
قورس
کەڵ
##ۆکەی
یەکگرتووەکان
گۆران
هێناوە
##هاتی
مین
لەڕووی
کوردو
گوم
سەرمایەد
##ووەتەوە
##اید
##تەو
پێکرد
سیستمی
سەنگ
خۆیەوە
عەزیز
بۆتە
ئێوه
بڵاوی
نەر
بدەین
سپی
دانیشتن
پاڵپ
ئەمرۆ
سەربەخۆیی
پێشکەوت
لەعیراق
سێک
تش
تاوانبار
شەممە
197
پێناو
پارەی
ئاسی
دەبوو
نرخی
##ەول
##ڵاو
بازاڕ
بەردەوامی
خورم
ئینجا
لایەک
##فتی
لەل
بنەماڵ
تەماش
لەخو
##ment
سۆر
هاوپەیمان
تاوتو
شێعری
سۆسی
##سن
دەروونی
کۆچ
هاوڵاتیان
خوێندکار
کتێبی
ڕۆژئاوا
بۆچوون
هەینی
دامەزراو
##تووری
بکە
داهاتووی
ئاسمان
باخ
ویست
لەگەل
هۆکار
پێشووی
ئەمین
ژنانی
سەرەڕای
##ەدەغ
ئەزموون
نێونەتەوەی
هۆش
وەس
##بوڵ
تەئ
بیانی
باوکی
سوپاسی
سروشت
ناچار
دایە
قەب
قەزای
##اسایی
کانی
##ەبوونی
##بکەن
هاتنی
##ەکەشی
شارەز
پەڕ
##ەدەست
چینی
هەموویان
بەداخەوە
یادی
سەرق
ڕەوانەی
ئیتالی
بەرِێو
##کس
##ێڕای
##مەد
##خت
دەبینین
##وڵات
سع
لەدایک
شوب
نەف
ئاشت
دەستکەوت
##چاوی
سیم
##اکردنی
بانگەش
##al
سەید
قەدەغ
دەردەک
سەدەی
واز
وەست
140
خزمەتی
هتد
بس
##ـتی
دەرئ
##کێی
هاند
سووریا
##بر
موسڵمان
دەگەڕێتەوە
##شم
ناحی
نان
داهاتوودا
##اعید
دادگا
##ماع
دیدار
دز
##ەکەین
سنوری
##زیکی
گۆڕانکاری
سەعید
مەترس
ڕەه
بەلای
منداڵان
دابن
یارییەکانی
مۆر
کۆل
لێژ
ئازار
ئەخ
بەگشتی
##ڤەر
##ریان
##دەچێت
##کەکانی
ئێراق
سەرهەڵ
بەیانی
##وئ
ئەمریکی
زۆرینەی
بڵێین
##گیرێت
وڵاتەکەی
هاوش
دنیای
##تەرن
ڕەفت
پایتەختی
بەسەردا
واقیع
##ww
مرۆڤایەتی
مێژوویی
یش
مۆن
بەخۆ
متمان
بەڕێوەب
ئەندا
ئاڕ
پێویسته
100
پەنا
58
خۆتان
ڕۆژنامەنوس
ڕاستە
شتی
ئەکتەر
ڕێکخراوە
www
نییەو
##ینا
سەرچاوە
گەشتی
##ووچ
لاد
پەیدا
دۆست
##وست
ئەگەری
##باری
##ۆرم
هەولێری
ئێستادا
پێناس
بەڵێن
##ەتر
تیرۆریست
##ڕن
بەوەش
هاوکار
کۆبانێ
##ەکدا
بابەتە
##گەیەکی
سەربەخۆی
دەنووس
تەس
##زا
##کراون
##بردنی
هەور
کوڕی
بەگو
خانەق
ڕاپەڕین
ئەزموونی
کەرتی
چۆنیەتی
زۆرێک
لەوەش
کون
پەل
هێرشی
##سەی
لەهەمان
نێچ
##یەکی
هەڵبژ
ماوەیەکی
هێند
هەموومان
ڕەزام
##انەو
##سک
##مەن
بوونە
##توانی
##دەخ
##وول
##ایل
##وسی
ناتوان
##اتن
هێڵی
هاوکاریی
گەرد
کوردستانە
شارستانی
بەخو
پیشەس
پێمان
ئۆپۆزی
##بکرێت
گرێب
کۆمی
پەلام
جیا
گووتی
خەون
##وق
بێب
شارۆچکەی
نرخ
جیاجی
##ەخانەی
بنەڕ
یەکل
مەزن
##زای
عیراق
کەسوک
ناکەن
دانانی
##کردۆتەوە
##نگ
تیرۆریستی
تیش
کێشەکانی
خودا
##بێ
بەتەو
کوردستانیش
بەدوادا
نار
خۆشەویست
کوشتن
لەبەرئەوەی
لەهەرێمی
دۆسی
کۆمەڵگە
##ۆپ
سیاسییەکانی
سەدام
ڕاشی
کارەبا
فەرەنسا
##اسم
کوردە
سەم
##دەدات
کەش
پێشوازی
ماڵپەڕی
تاوانی
گۆل
مەع
کارمەند
ڕاک
##زاد
##کردنە
ماوە
##ندا
##ڕین
##سێ
ناوەر
نێونەتەوەیی
ئێمەی
نیگەرانی
##ێوی
هەزاران
ئامادەیی
یەکسانی
35
##ریش
خەریکی
##ەشەوە
ئەوانه
شارە
چییە
بەهەمان
پارچ
دەمان
##شینی
##ێنرێت
درێژەی
دەیهەوێت
##وەو
لێپرسراوی
##رێژ
##ێـک
ڕووبەڕووی
ڤی
دەستپێک
واتا
دەتوانیت
تاق
##ەتان
ئەوکات
ململانێی
##لەتی
پاڵەوانی
ئیمان
##وێ
وەرزش
گەیشتن
لەدی
##گرافی
لەئێستادا
##دەه
##مەتی
یەکگرتووەکانی
##ail
##راوەکان
ئارامی
##خۆشی
ئەوانی
##ێننەوە
##نیشانی
پێشێل
ڕیزب
بەڕێوەبەرایەتی
##رێنەوە
فیستیڤاڵ
ماددەی
نەبوون
##ir
##وێنی
##توری
گرین
##ۆگ
ئینگلیزی
چوو
##ەکا
ڕود
فەرمانی
ئیش
نووسینی
دژایەتی
هەڵوەش
کردووەتەوە
ئاگاداری
کاریگەریی
##ارییە
##لۆم
##هیر
هیچی
##حمد
عەقڵ
موحەممەد
عب
هەرە
پەروەردەی
سەنتەری
پەروەردگار
تەئکی
دەتوان
داواکاریی
##ماعیل
##چەر
پێشان
تشرینی
ڕووبەر
ئاڵۆز
سینەمای
برو
دەرچ
##لام
##ەتدا
بێدەنگ
##اورد
هاتوچ
نەوەی
##ییەتی
##ایەن
هاوبەشی
##کوکی
کەناڵی
واش
##ۆڵی
ئەڤ
لەپەر
مەزه
جین
##ێگای
بکەیت
کۆش
گەڕانەوەی
مانەوەی
پشکنی
ڕوان
##ێکەوە
بەجۆر
دەزگا
##ۆرگ
لەدا
##یدا
لێکۆڵینەوە
بەرش
لەکار
##am
وتیشی
ئەوی
##رۆش
ڕاپۆرتی
بڵێم
تێڕ
خۆیەتی
هەمووی
بەبەر
##راوه
تێر
مێ
شەرم
نەیت
کش
کێشەکان
پەکەکە
زنج
##تا
نێچیر
مزگ
ڕێگا
نەکردووە
قەت
##رید
دەکەوێتە
ڕێی
کارەسات
گوندی
کارب
زە
دیاریکراو
کەت
لێرە
مور
پابەند
##امەی
تەلەفزی
جیهاندا
##گاکانی
شانۆی
گونجاو
##کراوی
ئەگەرچی
کوردستانەوە
سیناری
نەیتوانی
دەدا
حوز
کەرکووک
مەڵب
ناتوانن
کەناڵ
##لێک
نەیان
دەزانین
هەری
ناه
##دارە
قەیرانی
گوتەبێژی
##as
لێکۆڵینەوەی
قی
بووه
عەم
گەیاند
00
سات
بیت
##ویست
##گەکانی
ڕاشیگەیاند
هەڵبژاردنەکان
##ماندا
بووەو
##انەکانی
##مار
##وش
شەق
دیموکراتی
نەوش
مردن
##وف
سەندی
سەرت
##وویەتی
هەت
##ion
##انەیان
##هێناوە
نوسەر
##نامە
ڕەخنەی
کۆمۆنی
هەرب
ئیست
پیل
خانوو
وەه
##انا
بهێنن
دەوێت
##ییەت
نەخۆشخانەی
ئەلع
بڵێ
تابل
##ڕانی
##یند
##بیر
##اماد
ئەردۆ
##ەوا
گرتووە
##بونی
کەسە
##ۆزب
دۆخی
##لیم
بوە
کۆنترۆڵ
هیواد
چاوپێک
45
شەوی
دور
زار
ئاوێنە
لەبواری
ڕەخن
گۆڕانکاریی
##ەسپ
هۆڵی
نوسین
##تیل
هێندە
خەرج
##اسەری
##ێلی
دابەشکردنی
لوب
کشتوکاڵ
بنکەی
میانەی
مەرگ
چەوس
##هێنا
کۆنە
ستراتیژی
تیپی
##کیان
هەڵبژاردنەکانی
باران
بگرە
کەلار
##ۆکە
##tp
زیندوو
کاتێ
سووت
خوێنی
هێنانی
خورماتوو
جەختی
فەرماندەی
سیستەم
کەوا
##ۆمی
هاوڕێ
دایکی
ئەسەد
سەرچاوەیەکی
##ییەکاندا
تەندروست
بەهاو
کۆمیت
شاخ
وەها
http
حکوومەت
وڵاته
پێشبینی
سەردەشت
کران
##مێکی
ڕێکەوت
بەنی
دەهێنێت
هاش
بوار
کاروان
شکست
دێموکرات
ئەنجامد
ئازادیی
لەگەڵدا
##ۆکانی
سبەی
ئەمرِ
سەرچاوەیەک
##بوونەوە
##ۆنەی
هەڵمەت
##ەبوون
لاب
بچووک
##راوەکانی
واب
قازان
تەنگ
لەچوار
جارێک
جەخت
حەمە
مێش
وەل
سەوز
سور
کەمی
دیپ
##کوژ
سەرل
پەیوەندید
##ستانە
هیوای
بپارێز
##ەکەیە
تۆمەتبار
##ووەتە
مەه
ئەنجامدا
هاوس
هەڤاڵ
نەکراوە
بکرێ
دروو
مامۆستای
##پەرست
2003
پەروەردە
##ەیه
##‌دا
##ییانە
میواند
وێڕای
بەردەوامە
##ەڵات
##ێنت
هەنگاوی
ئاد
##ینەوه
بتوانێت
پێچەوانەی
پیرۆزب
دواکەوت
##day
ئیئ
باشوور
ئێوارەی
لەکۆ
بڕیارد
نەوشیروان
جۆراوجۆر
تۆپ
لەچەند
منداڵی
ڕەوتی
کەپ
##رێتە
##ەماڵ
ئەه
یەکتری
بەرد
شیو
سەرەتایی
پەیوەست
هاوڕێی
ساڵانی
کاتدا
سەخت
لەبار
دووپات
##ut
بتوانن
حوکمی
on
##ەقیق
شەپ
##ەوانەوە
شۆر
دانیشتوانی
ئەمڕ
قبوڵ
چاکسازی
نێچیرڤان
دێتە
زۆرترین
بەهیچ
ژوور
خەیاڵ
خانەقین
ڕەسمی
##ەکاریی
بەرەنگ
ماوەیەک
ساڵەی
تەقینەوەی
##بێژ
##یانه
ئیسماعیل
بەهەر
داکۆکی
جگه
ڕاس
##ۆتایی
دۆزینەوەی
ڕێکخستنی
میلی
فارس
دواجار
ناکۆکی
وتوو
##ناو
لایەنەکانی
##ەشت
وەرگێڕ
##کران
##ازە
پێشکەوتن
تار
دەوروبەری
بەح
باڵا
دادپەر
حەق
علیە
##کردەوه
##ەیەی
گەوره
تەش
خستە
ئۆس
ڕیزبەندی
##فە
##کای
ڕۆژنامە
##کردوە
سەقام
##باران
سامان
کردەوه
درۆ
لەناوچ
##ec
##رالی
ساد
##حمەت
دەکەنەوە
ڕیز
جامی
##گەیشت
موزیکی
فوئ
نابێ
جەنابی
##اداشت
بەرژەوەند
کردە
ڕِ
##لاتی
کۆری
##تۆن
ئامێر
هەڵبژێرد
بەڵێنی
سعودی
سەرو
هەڵەبج
داهاتی
بکرێتەوە
گری
بەپێچ
عەبدوڵا
لەجی
##ژو
دیکتاتۆری
خالی
پرسیاری
دڵسۆز
دابینکردنی
هیوا
حەی
موزیک
##اوەڕ
لاوان
بەڵێ
##اوەکانی
بەرج
هەردوولا
ڕووناک
##کردنیان
فوئاد
ڕوسیا
فیلمه
کرێکار
ساڵێک
کابینەی
ڕۆی
##ناس
##گەریی
##الیزم
##دال
ناڕەزایی
پزیشکی
##اود
ئەبێت
ناکۆک
سنور
سوپاس
نازانم
##اندان
##مەندی
کۆنفرانس
ئەکات
چەکدارانی
حوزەیر
شـ
نوسی
بەشداریی
نەکات
چەکداری
کورتە
##اوەر
ڕێنمایی
ئەیل
##ەکێ
ڕادە
گەندەڵ
ئەمه
چیرۆکی
نۆ
##یانەوە
لەوانەیە
کوێ
##دەکاتەوە
ئاڵو
##با
تای
نادی
##ێکردنی
نەتەوەیەک
گەلەکەمان
هەرچەند
ئایدی
##ێڵن
سەلاح
ئەوەیان
سوت
##اڕی
جەع
نەری
شوبات
نەهێشت
##رن
##ەکەن
کەموک
بەرهەمهێنانی
بەدەر
سەلمان
##ەکێش
ڕایان
##ەدین
وتار
##دێکی
حیزبە
##دوا
##چون
تیایدا
مەجید
بەڕێوەچوو
سوێند
ئەنجومەن
پاڵپشتی
خزمەتگوزاری
جێگیر
خواردن
بڕوای
چر
سەعات
هێمن
پارە
##دانە
سەلام
مح
ڕۆژانی
کۆمەڵە
پۆل
##ەوەش
گۆڤاری
خەس
پێدانی
لاپەڕ
ئینسان
خەت
کەمپ
لۆ
##گرین
دڕ
ئیسپانیا
شارەکانی
ترەوە
ئەمرِۆ
قوتابی
بەهەموو
بەگوێرەی
گل
پێوە
حی
ئاخر
##غانستان
باسە
فەرهەنگی
وپ
حزبە
##رۆڤ
##ەرک
##امەت
خۆیاندا
لایەکی
ئۆپۆزیسیۆن
پێت
ئێز
چاپکردن
89
خەڵات
##ـک
##ەرێکی
لەپێش
ئاهەنگ
گوتم
##اهەنگی
##اوان
ئاراست
##ۆساید
چیتر
بانگەو
##ۆکان
ڕۆژە
##ەفی
ئەندامێکی
##ۆرک
ئاوەدان
32
پارتە
صلی
سم
##تین
زۆرب
196
##ونج
لێیان
ڕیش
سەرکوت
لەبیر
دراوە
##ِن
پلانی
یاریگای
ڕابرد
بەجۆرێک
قوڵ
##وویی
دەگوت
##le
سۆز
کاڵ
ئافرەتان
##لەمانی
کۆمپانیا
گەلانی
##ێیت
لەندەن
##وزی
جاران
هاووڵاتیان
##بیری
دەرهێنەر
جەمال
بکەوێت
کوردەکان
دەدەین
دینی
ئایندەی
لەسەرەتای
زاڵ
کاتەی
بزانن
##مەی
لقی
زەم
کۆچی
کردبێت
##ەرز
ئەوەندەی
##ەزایەتی
هەموار
وال
##اوەکان
دەریا
ڕۆحی
دەستب
##روست
سۆران
فاک
##سە
##یب
مەدرید
##بیا
##ێرانی
بودج
لەسەری
خێزانی
ڕێکخراوەکانی
بۆش
بەعسی
هونەرمەندی
##ەزان
کەرکوکی
##نەکانی
نوێنەرایەتی
##گوت
دەرگای
##ژمار
یۆن
وەرزی
ناوە
گۆش
بۆر
دەرمان
بەراورد
میوانداری
##چن
##لەمان
زۆریان
نەهات
سیروان
لەدژی
##انەن
دەکەیت
گرووپ
سەرۆکایەتیی
34
کیل
##ۆنە
بووین
گەورەیە
بریتییە
دەخاتە
خۆڵ
##هان
شوێنێکی
عاد
جۆره
بچوک
##ووەکان
نەماوە
قاعید
دواتری
لێن
هەمووان
دانو
گواستنەوەی
دل
وسلم
کوردیش
سارد
##لین
موڵ
پێشانگای
باشوری
بەخۆی
ئێک
هاتوون
تۆڵ
ڕەزامەندی
##ەواری
خۆراک
دەوڵەمەند
##شیکردەوە
دەوری
پیرۆزبایی
فەڕ
وم
بەری
بێز
##رەت
شیعە
2006
وەسف
گەرمیانی
##راوەو
ژنی
##ex
##ییەکە
کۆیل
لەبەغ
برا
توێژینەوەی
جن
زانا
لایەنەکان
سەرەوە
بەڵگەی
وەکوو
دەگێڕ
دەزگاکانی
کۆکردنەوەی
بەشار
تردا
دەیانهەوێت
سێش
بەکارد
##فری
فەرهەنگ
##سو
ناوداری
ئاوا
تک
کۆمەڵایەت
گوایە
دابەز
هەڵسەنگ
دادوەری
ئەخل
ئەمج
بارەیەوە
سکاڵ
واد
نەکەن
دیموکراسی
یوس
هەلومەر
کەسوکاری
##شەوە
زیندان
بۆچوونی
##ەکەس
زۆرە
نیم
##قە
دەستور
قایم
تێدە
##زین
زیر
تەمم
گول
لێژنەی
ڕەوش
تەکن
دەکاتە
##ۆته
کچە
ناوخۆیی
##‌و
بکوژ
ڕیزی
دەستپ
بەدەستهێنانی
##نەک
##گرتووە
گرتن
36
دەگاتە
##ەمبەری
لێکەوت
ئێ
ناونیشانی
هاتە
ئایند
درام
ڕێکەوتن
##ەتەوه
هەڕەشەی
##ارن
چاوپێکەوتن
نەخش
ئەکادی
درووست
ئابووریی
ڕۆح
ئەفغانستان
دەبات
پێکهاتەی
هەروا
##ck
میهر
پیشەسازی
جەستەی
دەبینێت
دەسەلاتی
باوەڕی
هێزه
پایتەخت
بەشداربوو
##گەه
زۆرجار
بەمەش
دادوەر
دووبار
##ەوێتەوە
پەس
ناحیەی
تەی
##یشدا
##راوەی
##رەو
##ەکانت
ئومێد
دەرواز
##خس
ئامر
##ەکیان
پێب
باکووری
هاوڵاتیانی
لوت
##are
گرفتی
ڕۆژهەڵات
دیکەوە
ڕاکێش
تێن
##مدا
درا
دزی
مێرد
بەخش
تەکنی
هەڵد
گیانیان
بلاو
##ارین
ئاید
##ۆچوونی
دانیشتنی
گەلێک
کۆمەلایەتی
##ێیە
بگۆڕ
##ێمان
خراپی
##کردنەو
دەردەکەوێت
سوک
حاک
ئاژەڵ
هێندەی
##کەم
پیاوان
سەرنجی
##ەسمی
##ڕێت
وتو
##کاتە
##ێرت
کاتە
پای
نیشانەی
دەرەکی
دادگایی
قار
##لاَ
نەورۆز
##بدات
##اهی
##امەتی
دیسان
##ئەو
##ێرە
بەخشی
سەرش
باڵیۆزی
دۆزەخ
لەمەوبەر
پاری
بۆت
نمون
ڕاستەقینەی
پەرت
پێشەوە
خستەڕوو
لەکۆتایی
لایەنێک
مەو
دەل
پێشنیاز
تابلۆی
پاشەک
مافە
ئیمار
ڕوونیکردەوە
##یه
پرۆگر
ڕایدە
##ڕیت
سێب
##چاری
خود
وەلی
لەچوارچێوەی
لەوبارەی
بۆمب
خالید
قوتابخانەی
وێست
##سین
##ێستیڤ
دەڵێم
کرێکاران
##ەنسی
قەرز
##کەکان
##مه
قوتابخان
60
پەراو
قەیران
33
##os
##ُم
بدۆز
لێرەوە
نووسەری
##هەل
زیانی
re
ئەکەن
هەناس
شاندی
ڕاگرتنی
چەندە
جاری
نیشاند
لەمان
ئێس
کاریان
میکانی
##ودەز
هاتن
ئاماژەیە
ئامادەبوونی
##اسانی
##بخ
بناغ
##جۆرە
دەرچوو
کەمکردنەوەی
ڕێگری
دیاردەی
قان
دواتریش
ناح
##ەرو
##ەتەکانی
گەیاندنی
دەه
ئەوسا
دەژین
خۆرئاو
باکوری
لەمێژ
لەسن
میراود
##he
کشتوکاڵی
ویستی
##ەبێت
مەش
منی
ڕووداوەکانی
هاتنە
دیس
بڵێن
سەرقاڵی
##ییانەی
ئەوەشدا
ئەردۆغان
وتەی
میراودەلی
عبدال
ساخ
##ابن
گۆڕەپ
سر
کردەوەی
ڕاسپ
ئازادیخواز
برینداربوون
##ەددین
##ە‌
ئاماده
بانگەشەی
عەش
برای
تیا
زێڕ
کاوە
##ments
حەر
بەرێز
یەکێت
مەیدانی
هێنان
سلێمان
پێداویستی
زاخۆ
##یەت
بتوان
فراکسیۆنی
هەڵگری
واشن
ڕاوێژکاری
##ییەکانیان
شاه
##راوەتەوە
چوارەم
ئیخ
سێشەمم
لەمەڕ
نابین
عی
##ەوەری
پەیامی
37
میدیای
چارەنووسی
500
دەستوری
##ژیان
براد
کردوون
کەمێک
##رابوو
مردنی
##توور
قەڵەم
لاوانی
هەڵسوک
وێران
چاوەڕوان
دەبنە
دروستبوونی
واژ
ڕابردو
دەور
ئێرە
بەکاری
خاتوو
##ووانی
وەرزشی
مزگەوت
کۆنس
ڕیال
##کەین
بێن
پارێزگاکانی
قورئان
چەش
فێری
##ەگەری
ڕوانگەی
مەری
هەوڵەکانی
##ah
وەبەرهێنان
ئەکتەری
##ەڵبژارد
##بژارد
پێداویست
##ەتەی
##حاڵی
لین
سویس
زمانێکی
سەدر
تیرۆریستان
##سکی
دێن
##ێکم
پلان
چڕ
ژینگەی
کارگێڕی
بمان
##qu
پەیوەندییە
##سـ
دەسەڵاتە
کوژراون
بەرزن
##رایەوە
##ەدەچێت
##مو
ناوبژی
دەچێتە
موع
##اَ
یوسف
جگەر
پتر
گور
لەوانەی
ئیدار
##oo
بەرم
نەتەوه
##انیە
توانا
زنجیر
ماندوو
وڵاتێکی
ڕیک
جەژنی
قووڵ
2004
##دەبێت
لەدەرەوەی
جەب
ڕەنگی
کەسانێک
بەندی
توشی
دووپاتی
##لێمانی
بەدەستی
ئەمڕۆی
کێشەو
##ەدایە
ڕک
کوردان
کۆڕ
##وین
##رایە
غەری
دوایین
فێستیڤ
کاف
##ەتەوەو
هاوولات
لێکرد
بارەگای
##ده
ئاواز
سامانی
دۆسیەی
##کرێت
##شێو
چالاکوانی
##پر
##اوەتەوە
مەگەر
دیوانی
دانا
سیاسییە
سیاسیەکان
بەتەواوی
چارەنووس
لایەنێکی
خولەک
کچان
ڕەشید
دەشێت
##کوژی
پەیڕەو
##یلی
دەزانم
میدیا
تورکمان
سەرمایەداری
خۆیشی
پرسە
کێب
بەبۆنەی
مرد
نێر
##داوی
##یشە
پەرەپێدانی
##ەستەی
کۆبوونەوە
کوژران
داوایان
مامەڵە
سەروەر
شوان
لەمبارەیەوه
شیعر
یەکێکیان
##hare
دەبەست
عاش
دروستی
کۆنگرە
کاس
یۆر
کرایەوە
شوێنە
دەخواز
بارەیەوه
بور
دێرین
فای
ناڤ
هێڵ
##ووان
ئاوات
بزانین
##ەجێ
##ەخشێت
مرۆیی
##ێکانی
##کاو
عێراقەوە
بەرچاوی
of
کۆمیتەی
حوکمڕانی
##یشیان
درێژە
وەرگیر
##رخ
##بەت
ڕێوش
مرۆڤەکان
بەرف
##اییەوە
خوازی
گروپە
چۆ
دید
نمایشی
ڕاز
ئەفسەر
بیروڕ
ڕێبەر
لێهات
حاڵەتی
جەعفەر
کرێکارانی
کۆتای
وشک
ئاشکرایە
##ەخشی
##امیل
بەهاری
بنچ
##وتی
ڕووبەڕوو
ئەنفالکراو
چوارچ
##نووس
38
پلە
##کوو
فیکری
فاشی
دەکوژ
##it
سینەما
ئینسانی
کارەبای
##گەین
نەوە
جۆن
##شار
دژە
کانونی
##کۆل
##دام
میللی
##ژاد
کەسانە
بیرکردنەوەی
مەسیح
ئاماژه
سەرباری
دەگرێتەوە
ناسیۆن
بێتە
باکوور
شانازی
پتەو
ئیتالیا
نیه
##بکەین
##لێ
زەب
##ic
fb
##غی
##lick
پیت
##بونەوەی
ئاڕاستەی
بڵاوکردنەوەی
خواستی
بەرێوە
خوشک
سوپا
دەکرا
دۆلاری
ڕۆڵێکی
لەبەغدا
دەفەرم
##گیرد
بازاڕی
فیلمەکانی
شۆف
مای
##urd
بریتین
ڕاستەقینە
سێبەری
فەو
دروش
مەم
هەژار
##انیا
ئەفری
##ئەند
تەواف
گوزار
##کرن
ترسی
هەرکەس
بەدڵ
چەمکی
خانەن
دانوستان
ڕاستیدا
هێل
##سەل
نەکرێت
مەح
##گەن
دامودەز
ڕوب
ئازاری
ئەشک
##ناوی
دەستەو
2005
نەش
##الیست
نوێژ
تاکی
##ووسیت
ڕووسیا
##وارد
بنیاتن
##پۆش
کورته
نەخێر
میوان
پێشکەوتنی
ئەندازی
ڕف
##ol
بزانێت
پیاوە
ڕق
سەنتەر
##اکاندا
##ێدوان
ئاکام
حوزەیران
تێگەیشتن
##ەزانی
شیر
##ڵێت
##اسیۆن
نموونەی
بنەماڵەی
ئیئتیل
##تل
##وردن
سزا
##جێ
گەنجان
پسپۆڕ
نیشتەجێب
بکەینەوە
شۆڕشگێڕ
وەربگرێت
گاز
##ادان
تیپ
##ەکانتان
بەشە
فەرەنسی
##امۆش
95
دەزانی
دەبیت
منداڵانی
سەرچاوەکه
لەف
هۆز
but
گرد
فەیل
بەرژەوەندیی
تایبەتمەند
دەسەڵاتدارانی
##ist
##av
##ne
ئەحمەدی
پێشوازیی
دادەنرێت
سەرکردەی
ناوچەیەکی
ئەفس
بڵاودەک
بەهر
سەرکردە
##وەی
شەی
لاوی
توندی
لوبنان
ئینتەرن
نییه
مارک
خەڵکە
پێکدا
بەرب
یەکسان
پێشکەشی
بڕوان
بۆنەی
گرووپی
پێویستیان
کەسایەت
##قامی
دیاریکردنی
لەبەش
ڕامی
نیاز
39
خزمەتگوزاریی
ئەکادیمی
گاڵ
تەب
وایه
##اسای
پێشت
سینەماک
لەسلێمانی
ناپ
دیمەن
هەڵە
##گەیەنن
دەهێنن
بڵاوکراو
ئاغ
گەورەو
شارەکە
مەڵبەندی
##ation
لەشک
##نانی
هەمیشەیی
پڕۆ
کورس
حەقیق
ئەگ
واته
ئۆپۆزسیۆنی
بەهێزی
ئێمەدا
بودجە
هاتوچۆ
کۆمیسیۆنی
توانیان
ئامادەکردنی
##ێرێت
پزیشک
##استیدا
دەبەن
یاخی
مەدەن
##نەکان
لەکۆن
شوێنێک
گوناه
فەلسەفە
##ابەر
لەهەول
ئاخۆ
ڕێبازی
ئاکامی
سار
تەقینەو
ڕوونکردنەوەی
ڕۆمانی
##ەرِ
##ــ
مەبەستە
ئەیلول
زەحمەت
ئەق
بەخێر
خێڵ
مامەڵەی
قاسم
دووەمین
شەرع
ئیرادەی
قەد
##لایەن
هەنارد
هاشمی
یەکلایی
جەو
دیکتاتۆر
بۆمان
باراک
##ەرب
مانگە
زوڵ
##اکردنەوەی
##ژیانی
بەراز
فیدراڵی
##الان
لەرێگەی
تیادا
سەڵ
نێ
مەکەن
##ەستین
هەربۆیە
##ڵانی
چەسپ
لەپێناوی
بێج
دەبنەوە
هاووڵات
هاوپەیمانیی
ئۆتۆمبیل
لەلێدوان
##ۆکر
الْ
لەسەردەمی
لەبری
مانچ
##ینین
پارچە
تەح
##ەکانیاندا
##هەڵاتی
##دانەوە
##ڵە
واقیعی
کۆریای
##ێوەر
ڕەگەزی
ڕام
فەرمانڕەو
قەبارەی
##ired
##ساز
پێکهاتەکانی
پارێزگاکان
requ
##دەری
حیزبەکان
بەکوردستانی
یون
داخواز
##ژەن
##الیستی
required
تاهیر
هزری
سان
هاری
دۆزی
ویژ
حاڵەت
ڕابردووی
##em
##mail
دەژی
وشە
خانەو
##وێت
ئیج
ئیداری
ور
ئاماژەیه
دەرباز
##دەدەن
گەیشتە
ڕاهێنەری
قەرەب
بەرزی
##ڵق
مەخ
زانک
تەمموز
##شاد
42
##ەبەرایەتی
فەیس
تەڵ
پەخش
##لانی
برایەتی
گەڕان
ژنە
گرێبەست
شم
وز
وری
دۆڕ
##ئەوە
سەروەری
توانیویەتی
هەڵدە
ئاراوە
دەهات
ناسراو
تان
##ستەی
ڕووداوی
ئیسلامیی
هاوکێش
بەشێوەی
کۆبونەوەی
48
هۆن
ماست
جەوه
##وشی
ببن
پەیوەندییەکی
یانەکانی
عەد
نەناس
##دەت
##ts
کارکردنی
ڕایانگەیاند
مانچست
ململانێ
ڕەمزی
شایانی
وێنەیەکی
خۆپیشاندەران
##ینه
##ەدات
##ەسەل
##گەو
پرسیارە
بەئاماد
ئاسۆ
بنەڕەتی
پەراوێز
گۆڕی
تەکنەل
هۆشیار
دەرئەنجام
ئەوەتا
سوودی
##پەرستی
43
وێ
داگیرکەر
پرِ
دەگرن
##اکتی
هۆڵەندا
جوڵ
##ولی
ئاژانس
کاتەدا
کەسەی
بەبڕی
نال
لەحکوم
##قەی
دەستەبەر
باوەڕیان
کەوتە
نەبن
##ەیانی
دنیادا
دەربب
##تور
ڕێـ
ژاپ
##یرانی
گۆڕانی
تەع
بووەتە
یەکگرتووی
پێدەچێت
لەسێ
سەقامگیری
70
نادات
داوه
سیاسیەکانی
##ۆتەوه
سێکس
بەهەشت
##هەم
ژینگە
بەوەدا
توندوتیژیی
دەرهێنەری
پیس
دەگوترێت
کێشەیەکی
یاساو
##پێکرد
پێیوایە
بەڵگەن
لایەنه
مون
کۆس
ئاسای
بژ
دەگەیەنێت
هەماهەنگی
##خەڵ
کەڕ
وەرگرتن
هاوشێوەی
##ۆڕی
کاراک
گەشەی
خراپتر
##ەرکوک
##ەڕۆ
ڕوویان
وتووێژ
کۆنفرانسی
195
لەمبارەیەوە
دەڕوات
بەرپرسیارێتی
مامۆستایانی
##انن
##اوەری
55
کارت
##فیق
گەشەپێدانی
دەکرێتەوە
نەهێشتنی
41
شارەزای
فریشت
ئوست
کاردانەوەی
ئەبو
حکومی
##پەنج
بەمان
تکایە
ئامادەن
عار
لانی
سالار
وەرگرتووە
مۆدێرن
##اوانی
تیۆری
بەرەنگار
##وەتەوە
##ەشە
حەو
##ۆجی
لەهەڵبژارد
ڕۆژنامەنووسان
ما
ژیانێکی
##سۆن
مووچەی
کاندیدی
عەس
لەبەرچاو
مەعری
دیپلۆم
بەشێوەیەک
دەرببڕیت
بڕیاره
##گان
پێناوی
هەندێکیان
توانیو
##خستن
ناگ
پێشکەوتوو
##رک
##لێن
##ەڕۆی
##اندی
خۆب
##بووی
فراکسیۆن
دامەزراوە
نێرد
ناوەکی
ناوچه
بنووس
سەرد
بەڵکوو
دیالۆگ
1991
بەڕێوەبردنی
کوردایەتی
حاکم
44
لەچاو
##ri
بینینی
هونەرمەندان
تەئکیدی
##چەند
گەڕانەوە
بیروبۆچوونی
سب
##اخی
هاوار
داناوە
کەسیش
فرۆشتنی
ڕێککەوت
ئەلی
کەند
لێدوانێکدا
مەسیحی
لەهەولێر
ئامۆژ
موق
##ەنها
گران
کۆنگرەیەکی
##ew
پرۆژەی
نەروی
ئۆج
وزەی
ساڵانە
جێن
نێودەوڵەت
عادل
فەرمانگەی
بخاتە
##ەکەیەوە
کرن
80
عەشق
یێ
ئاسانی
خواز
بۆنی
ڕێبین
نەتەوەیەکگرت
##سیق
بەدرێژ
ناشی
##سال
پەنابەران
##ئی
##ەونە
##پێچ
هیند
ڕایگەیاندووە
##انین
##هاتنی
زۆرتر
پەرلەمانتار
##پێشخ
ئارەزووی
##ێکمان
ئێن
##نک
دەستدر
##ژن
خێرا
متمانەی
لەڕۆژ
عوسمانی
##ues
ئەشکەنج
ڕاگەیەن
سەعد
دەبینن
##ریت
مەشق
ترسناک
سەند
پەیکەر
عێراقیش
ساب
هەواڵگری
بەرێوەبەری
کوردیدا
نەخشەی
##گاو
بەسەرۆک
میسری
سێیەمی
ئیماندار
لەخۆی
کشانەوەی
##ستانەی
بابەتانەی
کۆنتڕۆ
ڕادیۆی
لەوبارەیەوە
جوگرافی
##nd
لیبیا
وەفدی
##ژمێری
ئاسیا
باپ
بەرەوپێش
گومانی
##رەس
لەوڵات
سل
چووە
بێه
##گێر
##ڕەحمان
ڕۆژنامەنووسی
##یەی
ئەوەبوو
هونەرمەندانی
شەنگ
##امبەری
##ەویت
کوردانی
دەگۆڕ
نەرم
##نین
لەهەو
دێموکراس
لەدوو
چوونە
کوردستانێ
##دایه
ئایار
محمد
وک
لێکدانەوەی
عێراقییەکان
ئەلعێراق
بتوانین
##عە
خاڵە
هەنگاوێکی
##تەرخ
ڕێزی
بیرکردنەوە
مامۆستایان
ئاستێکی
گۆڵی
نووسینگەی
چاوەڕێی
نەیانتوانی
ڕۆژانەی
##ەرەکانی
بناس
سووک
مرۆڤە
خەریکە
لەعێراق
هاته
نیوەی
غەز
پاکستان
پیرۆزی
ناشرین
نەس
یاسایە
جول
مات
##ەینە
بەیەکەوە
لەسی
ناویان
ئەهلی
##وانینی
نییەب
##ەمەوە
گەڕەکی
باڵاد
سەندیکای
قوب
ڕاسپارد
ناخ
جل
##ڤین
داخوازی
کیمیاب
ان
خەونی
جێگر
بەرمیل
کارەساتی
دەستە
فل
کولتووری
ترا
فرە
هۆشیاری
ئەبێ
ڕوسی
ستی
یاریدەد
ڕۆژنامەوانیدا
یەکەی
بەرنامە
کاو
باشترە
##لەت
مەزهەب
نەگ
ڕووداوە
پێغەمبەری
##بوونە
سروو
زام
##انم
فیر
##چونی
شکستی
##ێدا
کوردستانیان
لەح
ئاگری
بوارەکانی
زیاترە
46
##پار
شیعری
موراد
بەدوور
ئەنق
بەف
##دن
هەبوونی
مەلی
وتاری
پیاوانی
لەکەرکوک
##ێڵێت
بەشەکانی
لەمیانەی
دەناس
کوردیی
حیک
کاد
پەرست
هێزو
هیوادارم
سەرچاوەکانی
سەربازیی
ولاتانی
##الیزمی
کەلوپ
فەز
وابوو
دەرکردنی
##ەپێدان
مێر
بچێتە
مەبەستەش
ئۆکتۆ
300
داهێنان
##ey
قسەکردن
سندو
##لۆن
##ەترین
قەرەبوو
ئیخوان
ئەوانەش
نزیکی
شێرکۆ
پێنجەم
مارکس
لەبن
ناوچەکەدا
##بەسەر
کراوه
##ەڵاتی
بەئاو
##ber
دەرفەت
چۆڵ
ئەلب
سەفەر
سەرهەڵدانی
##ماڵ
##ڕای
عەباس
##کارانی
دەستبەر
##کن
موحەمەد
واتای
باڵیۆز
زیرەک
خواردنی
شاندێکی
شەم
ناتوانێ
هەرێمە
ئاڵای
بەهای
دەربڕی
پەروەردگاری
دابوو
وردە
47
لایەنگرانی
تەماشای
بانگەواز
##ێکرد
هەڵمەتی
الع
سود
هاوەڵ
گۆرانیبێژ
مۆڵەت
پەنابەر
##وندی
دوچاری
ڕێکخستن
ئیع
شون
جیهاد
بەرهەمەکانی
چە
ڕۆشنبیریی
جەز
یەکجار
فەلسەفەی
کیش
بووبێت
ببنە
سەرتاسەری
ود
قەن
کەلە
##ێنتی
حکومەتەکەی
##ایەو
بژی
پێدەکات
بەرپرسێکی
مەراسی
ملکە
پـێش
شاد
##کاتدا
ئێراندا
هەواڵێکی
سەرئ
مۆڵەتی
تۆڕی
کەمتەرخ
##گەیەند
##اتان
خەمی
##ەخس
##ێویست
شیوعی
##به
تیم
لق
دراوس
ڕێککەوتنی
چەق
بانکی
یەکەمیان
پاڵێو
تیشکی
##ێتەوه
چەمچ
خۆشحاڵ
قاچ
موش
دەرکرد
##خوارد
بڵێت
ناڕەزایەتی
دواب
ئاشکرایکرد
نەشت
##وورد
بۆسەر
ئەوەیه
##بدرێت
دڕند
##ەنیا
##مێس
ئایەت
ئامادەیە
ڕەوت
هاوچەر
قۆناغێکی
هاتووچ
یەکگرتو
دەڤەر
شانۆیی
جینۆساید
دوکان
لەکۆمەڵ
حکوومەتە
ئیئتیلافی
پیاوی
##پا
کاکە
شەف
49
##گواز
هەوڵدان
##گرم
##هێ
خواو
##ژە
بۆتەوە
##ەشیان
چوارچێو
زر
ببەست
52
کاتێکی
لەڕێی
##ورکی
قوربانیانی
شێرپەنج
##فرۆش
کلاسی
خۆڕا
کڵ
کێشەیە
هەڵبژاردە
گوێی
مۆب
ناوچانە
##بدەن
سەرکردەکانی
htm
جدی
سوڵ
قوتابیان
نایات
پێشبڕ
هاوولاتی
ڤێ
بەوه
ڕوی
##فەی
دەوڵەتە
ڕیف
ئالان
##ەولا
دیو
##ڕۆژی
کەوتووە
##ەسی
متمانە
زله
##پەری
زۆربەیان
مشت
##ch
دەستیپێکرد
خۆشب
ئێوارە
هاتوو
دەستگیرکردنی
مژ
پۆڵ
51
میهرەب
##زانە
دەبێته
ڕەسوڵ
بگێڕ
دەشڵێت
تەلەفزیۆنی
لەشکری
##راوێکی
جیاتی
##ۆرمی
یەکێکی
ئیسلامییەکان
خانەی
ڕایدەگەیەنێت
شۆڤ
کۆر
چاکی
##ەرەوە
ئەمەی
##اداشتی
##کاتی
لەنزیک
چەواش
قسەکانی
جۆ
حزبی
وەربگرن
##کەوتی
##گوزاری
گەمار
ئەمان
بەتوان
گوێب
ناوچەیە
نەمان
کەد
کێبڕ
##کرایەوە
شەقامی
##ad
موبار
فەرماند
وەردەگرێت
ڕەنج
قوتابخانە
هەندێ
ناڵ
توندوتیژ
دێر
بەنزین
ڕاش
لەپاش
##قر
##ئە
بەرپرسە
194
##ونە
دەترس
کەمئەند
##ستەکان
خولەکی
گرینگ
سەرژمێری
بوونەتە
دەمێنێتەوە
ڕادیۆ
53
سەرەکیی
بۆرژو
##اکه
دڵشاد
هان
ڕووخ
فەرامۆش
پان
##ارەکەی
##گراف
پاڵەوانێتی
سەلماند
قوڕ
پەت
عەبدولڕەحمان
یاداشت
##کردنەوەو
نەژاد
کۆیە
بوش
میت
لەپەی
تەکنەلۆژی
شەپۆل
90
نازانێت
دروشمی
شانۆگەری
جیابوون
هەمیشه
تاد
مەڕ
دەتوانرێت
##ینەوەو
سەلاحەددین
##مانەی
##ەدار
ڕەحمان
پاریس
گۆڕەپانی
بکرد
فەت
خوێندکاران
لەڕێگای
ڕونی
پێموایە
سەرەنجام
ناتوانین
پراکتی
##بەش
##ُمْ
##اکانیان
کرێکاری
دەره
جیاوازە
زێب
حساب
زەمین
پڕۆژەکە
بەها
مەرگی
بنەما
عەلمانی
مەترسیدار
سیاسەتمەد
##کێکی
بەرگریی
شیرین
بڕوا
تازەی
بەشداریکردن
فارسی
کارمەندانی
##ەکەتان
نیسان
54
یانی
##اپی
سەردانەکەی
پەلاماری
هەڵەی
##یەکەی
هەڵک
لەزۆر
کەریمی
کاربەدەست
##ەسەڵات
الن
بەهەڵ
دەوروبەر
ئەج
فرمێس
##ورتی
گرێ
بەکر
موچەی
##ani
ناوەڕاستی
دادپەروەری
##یداوە
##ەنین
##وودا
مۆسیق
سوننە
ناسنامەی
بڵاودەکرێنەوە
تریان
##ۆیەکی
تاریک
نەجمەد
دەستپێشخ
ببینێت
ڕووداوەکان
##ەوانە
فەیلەس
لەوانەش
بەئامادەبوونی
هەڵبەت
ژیانیان
گەنجانی
بگاتە
##ow
##ارەیان
پیاوێکی
زیادکردنی
بیرو
شەهیدانی
##بهێنێت
واشنتن
فۆرم
بنک
تووش
جووڵ
##ێنیت
گرنگترین
لەکوردستاندا
درەنگ
##شەممەی
بێتەوە
سەرپێ
جاڕ
56
ماس
##بێتەوە
##نشین
دیموکرات
کێڵ
ئەستۆی
پانت
گەیشته
بپرس
کورتی
تەرم
جەه
سڕ
بایەخی
##ایەدا
ڕوویدا
##ەتاح
##ەکانیانە
پێر
گەورەتر
##ینگ
ڕەزا
هێو
ئەمن
خولەکە
پەشی
باڵەک
ئەوەمان
##رێس
دەرفەتی
دەوڵەتێکی
57
##og
##پۆشی
قارەمان
ئۆرگ
##ahoo
یەکە
هاوسەرگیری
تونس
بێئ
سۆسیال
لەدیدار
هەژاری
پرد
پاکی
##ێنەی
کارێک
نازناوی
گلەیی
yahoo
چەمچەماڵ
ناکەین
سەریان
توندڕەو
ژیر
تەئکید
##اسیۆنی
خۆشحاڵی
دروشم
بەشداریکردنی
##ەنجوم
دۆر
بێجگە
##مەز
هەڕەشە
شارو
##شتووە
ئەمریکاو
##ەرێک
زێباری
##ته
دەڤ
لەبەرژەو
بێبەش
بەدرێژایی
ڕەخنەگر
کەسیان
ناکەم
##ەوەن
سویسرا
ماوەتەوە
ئامێری
سیاسەتە
بەتایبەتیش
نەشتەر
##ەداو
ناسراوە
هەف
خاڵێکی
بەکۆمەڵ
ناردنی
بەرشەل
تەرمی
هاوڵات
دەنگیان
هاووڵاتیانی
سەرپەرشتیاری
##ەهێن
##dd
تورکیاو
ئەستێر
چینایەتی
چل
بەخت
##کم
بەجی
بڕیارێکی
بەرزنجی
لۆژی
لەئاستی
بیروباوەڕ
قبوو
یانە
بنەماکانی
کۆشکی
##سـتان
گەڕەک
هید
ڕاگەه
##ەیل
##ەنه
##ەبەیانی
نەدا
هاورد
192
##راب
بۆخۆی
##ایەوه
کوم
مووچ
هانی
##ەفور
بیرۆکەی
نەین
##ئەم
تاوانەکانی
لەوت
هەلی
تایبەتدا
##ناڵ
ڕێکخراوێکی
کیلۆم
وێر
کامیل
ئەح
##اهیر
وێنەگری
پێشتریش
##داوه
##ەپە
جەلەولا
نێوانی
جد
تۆمەتی
فشار
دەچن
کوردەکانی
بەدیهێنانی
خەلیل
پۆستە
دانیشتوان
##وەز
شەڕە
##بوونەو
خەلکی
##ۆکه
##نسی
لەپەرلەمانی
##اسان
گرتنی
عەدنان
بەرازیل
##ەکردەوە
دیکۆم
تاڵی
##تاری
##ینەکانی
لەپارێز
مەرجی
لێدانی
##امانی
##بووم
ئاڵوگۆڕ
بەهرۆز
زاری
حەش
پارێزگا
پەیڕەوی
هەولێرو
لەپاڵ
##شمان
یْ
بێدەنگی
بەفر
هەردەم
بکاتە
موسا
لەدو
ئۆسکاری
ماددە
تۆر
ئەیاد
میلیشی
کۆمەک
یی
دیکەدا
##ڤە
##یین
پەنابەرانی
##گاکان
خوێندنەوە
پرەنسی
سایەی
قازانج
##زێ
ویلایەت
پە
ڕاگەیاندووە
بینیوە
ساو
خشت
##لّ
مەنس
بیەوێت
ئامادەکاری
##فرۆ
بەزۆر
##اییە
بێژ
یه
##ۆوە
بناغەی
ڕەمەزان
قازانجی
ئوس
##داد
دەکەینەوە
نادیار
لەهەڵ
سیر
نابن
کامێر
کاتێکیش
##ارت
##ایدی
نەگەیشت
حاڵی
هەڵسوڕ
مناڵ
عارف
خیان
لەقۆناغ
بهێنە
توور
سەرانی
##نت
سوکایەتی
ببێتەوە
زێڕین
##ەوەست
کەمە
##رۆنی
##هی
##اتۆری
ولاتە
باج
یەکڕی
مانا
هاوکارمان
گوزارشت
##ave
##ەکراو
کەوتنە
هەژاند
بێگ
st
دەستەواژ
شۆرش
##اییەکان
بەپێچەوانەوە
هێناو
دەرئەنجامی
##کدا
##پەروەر
کەئەم
بمانەوێت
کچی
##تەی
کریست
خەیاڵی
##ادایە
لەناوبردنی
قۆناغە
بەدەم
شانۆک
مەریوان
##اندەوە
##کاتەوە
بێو
پێشهات
تەقەمەنی
بەتەنیا
سەڵاح
غەریب
بوونەوەی
دەمهەوێت
زیادی
نووسراوە
قایمقامی
کۆمەڵایەتیی
مەتر
ڕووخانی
کۆبوونەوەیەکی
##زۆ
##ۆنت
مادد
##ایەتە
شارەد
پله
دڵنیا
ستراتیژ
لەرۆژ
##فیس
##ادین
چەندەها
##line
چالاکوان
هەڵسوکەوت
پاسەوان
##لوبەر
بەنیاز
لەتی
دانراوە
ڕەوان
##ردومان
We
لەپشت
لاوازی
بەرن
هەردووکیان
تاوانە
باسیان
وەردەگرن
تاریق
لەجیاتی
نزم
یەوە
##ەکرێت
توڕ
ڕووسی
بریاری
بەهێزکردنی
ئامراز
حکومەتێکی
حەمید
بەرگی
حەفت
##ing
زوڵم
وەرنە
##50
سەربەر
مانەوە
پاشم
ڕەئ
پێشمەرگەو
چۆمان
##istan
دەستپێ
بەشێکە
حسابی
##یران
##ێنینەوە
لەلایەک
نەداوە
##ەنجومەنی
ڕەج
بووەوە
خزمەتکردنی
وڵ
هەورامی
کرابوو
تێکست
نازانن
ماچ
لەڕاستیدا
فەڕەن
کادر
##70
خۆپیشاندانی
ڕێکەوتی
چیە
لام
کراوەتەوە
ئەوروو
ترە
هاوولاتیان
بێش
ڕوونیشیکردەوە
ئاگای
خەڵکانی
##us
لێکۆڵینەوه
لێدان
یەکەمجار
ڕێوڕ
##ەِ
بابەتێکی
بوارەدا
ئیمز
##ەرەی
لەبەشێکی
پێکهاتووە
کامەران
دەنووسن
##ومی
فەرهاد
شتە
یاریزانان
لێوە
##انەکەی
وج
یاساکانی
دەردە
پەرەسەند
##پرسی
##lan
زەویدا
##دەخات
دەروون
موخت
مۆز
دەبینرێت
تەها
##ەید
گێڕانەوەی
ڕێزلێن
خۆپێش
یاسین
ئەستۆ
سیستم
دامەزراندن
ماسی
بەڕێوەدەچێت
ڕەتی
مەیدان
سەختی
ڕاستییە
##ard
تاوتوێ
ڕوداو
##حیم
لێکۆڵینەو
دەروازەی
ستاند
بەفەر
##0000
کچه
موج
ئان
تەکنیکی
باژ
##ودا
بانگهێشت
ڕەسەن
شاک
کۆبونەو
##هەلاتی
دیالە
##ێکان
قوتابیانی
جەر
دەمی
ڕادەستی
کرم
ترسن
##ێمە
هاتۆتە
##ەستینی
ناتۆ
لیژنەیەکی
نوێت
بریار
ئەتۆمی
فەتاح
##الە
have
بەرزکردنەوەی
##کەت
##urdistan
فکری
هەردی
نایابی
ئەرشی
نامێنێت
لەسێدار
##ادەیەک
ڕۆژەی
کێشەکە
ئازادکردنی
خۆڵەم
کورددا
نێوانیان
نەهێن
گەردوونی
##خستنەوەی
##زو
##ەیەکیان
بەکوردی
ئەنوەر
##فراند
ماون
پەسند
شور
پوور
فیلمە
هۆل
ڕۆژنامەوان
کردۆتە
مایک
مارکسی
نایاب
ڕەفتار
##مای
خۆشیان
ئەنت
مەسەلەیە
ڕێگه
دەرکەوتنی
##گەیاندنی
دەربەندی
هۆکارێکی
ئیماراتی
in
وڵاتەدا
محەممەد
شاعیری
##ەکەیەتی
دراوسێ
بەتاڵ
بەرنامەیەکی
59
##ەخۆ
##اتا
##اندایە
##بانگ
فاکتەر
دەربڕین
سزاد
تف
یێن
##ێنراو
نەوەک
##ەزم
پڕۆژەیە
سڵ
خانمە
##الا
ماڵێکی
ئەمنییەکان
کۆنسێرت
##خانەکانی
کڕینی
##ەڵەم
##شتیی
تۆش
online
ئۆجالان
##گات
زلهێز
پسپۆر
پشکنینی
پەرە
##ەختە
سیف
کارتی
بەوەشدا
ئوت
ژووری
بۆردومان
زەنگ
سەرز
شێوەکاری
الح
150
بەرهەڵ
پەسەندکردنی
جاد
کەشتی
عێراقە
ئۆگ
لەمانگی
دەستبەرداری
دەگەر
تێبینییەک
جەبار
##مانەوە
سەرکردایەتیی
##تنی
سیاسیدا
ماڵەوە
شوێنەو
فرۆش
نۆڤ
##ەکراوە
کەئەو
##اندنەوە
خاوەنەکانیانە
ڕاپۆرتێکی
سەلی
شیعەکان
کەیسی
ئەوتۆ
ئاماژەشی
بمێنێتەوە
ئەگینا
گوتیان
ڕێباز
چێژ
##ەندێک
نامۆ
دانیشتووی
تیشک
gues
کوشن
guests
خەلی
بوارە
لەئەنجامی
نزیکدا
وردی
892
هەرس
هەندێکی
بەشدارییان
سۆم
پیشان
ڤیت
ناخۆش
##دەکەوێت
لێدوانی
مەزهەبی
تام
پەیوەندییەکان
شارد
ناودار
هەڵوەشاندنەوەی
مسۆ
هێرشەکانی
بەدڵنی
ژەه
لەسەرجەم
لەزان
لەئاست
هۆکارەکانی
پێداچوون
##تەمبەر
نەجمەددین
لەداهات
شێوازێکی
##‌ی
جودا
جلوبەر
شارەزایی
ناساندنی
جوتی
ئۆر
عەبدولم
پەرلەمانتاران
دەستپێکی
##ەدەن
تاڕ
##ڤیل
دووشەممە
جۆرج
بەرجەستە
لەوەدایە
سەرمایە
شەرەف
ئەوروپی
دەوڵەتانی
موز
هەژمار
##ag
شکاو
##کرنا
یەکسەر
##pl
پێشنیار
ئاوار
دەبوایە
ڕێبوار
بەرِێوە
دەستپێکردنی
ئەخلاقی
کوێر
ڕانیە
ڕاپرسی
کڕی
ناسیون
گەورەکان
##دەکەم
193
ڕاپەڕینی
تۆک
بێکاری
وەری
##ەح
بینای
تەز
کۆمپی
چاودێر
لەبەرئەوە
##مین
##چووە
نێودەوڵەتیی
##رەتی
ئاری
دەرچوون
ڕاهێنەر
##زیی
لەشی
هاتی
ئەوکاتە
قەومی
##if
شەیتان
##دیق
بەتەنها
پێشکەشکردنی
بوونەوە
سەرۆکوەز
یارییە
یاریگەی
کوێت
پرۆگرام
دووری
##ناسی
قسەکانیدا
تورکیادا
هەلو
دەسـت
بەدواداچوون
##لامی
##ەمەز
نایاسایی
جاش
##ill
##دێت
مۆندی
##ووش
سیناریۆی
##دەدرێت
بەچەند
دهۆکێ
غاز
ئەبوب
##مارک
##ژەی
ڕیاڵ
تاقیکردنەوەی
##درێت
ناچێت
نەتەوەکانی
بگەیەن
ئۆکرانی
درێژایی
نامەی
ڕووداوێکی
لەدەستدا
دۆخە
دەتوانم
وانەی
دڵت
##بڕین
ئامۆژگاری
سەق
یەمەن
دەنگدانی
بۆند
ئەکرد
شتەکان
##ایەتییە
گەن
دیر
وەڵامێک
##ریب
گەشتو
بریتیە
شەهر
##نیا
هەوڵێکی
##ext
کەک
بەوەشکرد
ڕیزەکانی
باوکم
زمانە
تۆمارکرد
خۆرهەڵاتی
##وپاگ
لەکۆنگر
درێژخ
ئۆکتۆبەر
##ێته
خوێندکاری
مانچستەر
یۆلی
لەشار
ویلایەتی
حەیدەر
ئو
پاداشتی
گەشە
جارە
##ـیەکانی
سەردار
مەرک
##دایەو
کردنەوە
دەنگەکانی
کوژراو
پەرلەمانتاری
جیاب
ببات
هونەریی
##لیمی
فرۆک
دەنگد
چەندان
دەربڕینی
##ۆب
کەسەر
کوردییەکان
##ەڵکی
بەڕێوەبەرایەتیی
کۆنترۆڵی
شین
ڕست
##ەکردنەوەی
کتێبە
نیشتەجێبوون
نیوز
##لاوی
##ێستاش
ئازی
##اڤی
کارەکانیان
##یلان
جیاجیاکانی
ئیح
لەوەدا
سێکسی
##وڵێت
##وڵمان
##ەڕی
دوورە
ناوچەیی
کۆتاییدا
##ندی
##وودی
ئاماری
خێرایی
نوێدا
خەسڵ
وادەی
##ـیەکان
##ەکانیشی
تێکشک
دادپەروەر
##شێوەیە
94
چاکسازیی
ئەوت
ناوچەکه
دایکم
##اردی
##ییدا
لەعیراقدا
##ەلای
##بێژی
نائوم
##ازم
ڕوخس
##تیک
سەردەمە
قبووڵ
خۆیانەوە
400
پێکهاتە
تەف
##ەخۆش
پێویستمان
گەیشتووەتە
بەدواداچوونی
هەڵدەب
ئەرکە
بەندە
مر
کەوتوون
ڕۆژنامەنووسانی
خەرجی
بڕوات
براوەی
کفری
##ۆد
خوڵق
##گرێ
ئەسڵانی
نوسینی
پێست
میللەتی
کوردستانییەکان
نیشانی
ببینن
وەلام
##ۆتەوەو
ئەمڕۆش
بەئاسانی
نوێیە
دەخات
خەلک
عێراقییە
ڕوودەدات
زەرد
بالای
ئینتەرنێت
ئیل
##الێ
هاوسەری
##ییەو
پاڵاو
فلم
ئوسترالی
بۆرژوازی
key
هەردو
##ەبن
دابمەز
نیشتیمان
ڕۆیشت
##وڕی
##هەر
##ak
ئایدۆلۆژی
هۆکارێک
کۆمیسیۆن
مردوو
سەرخستنی
دەنێت
هەبوون
ڕێکخراوەکان
ڕەخس
##end
##کۆم
بگەڕێتەوە
دەستپێکرد
نەمانی
زۆریش
##وخ
سەپاندنی
##گەکان
دروستکرد
جڤ
ناڕاست
سەرلەن
باشور
مەحموود
ئەرکێکی
موت
##اراست
بڕە
پرۆسەیەکی
لەپرۆ
بەرواری
##ەتیڤ
موبارەک
چاویان
کوتلەی
کردنە
نەیتوانیوە
##ەکردووە
ناشیرین
##فان
گەرِ
چالاکییەکانی
ڕاستەوخۆی
پشکی
حەزی
نووری
قەرەدا
جیاوازەکانی
هین
##کارە
##ەکیم
ستایشی
سەرەکییەکانی
##گیردرێت
کەنەدا
یاسایەک
##بکاتەوە
فشاری
تەیب
گی
وەب
بڵێی
##گەیی
موچ
##ter
گێر
##هم
لەوەز
نەریت
ڕەحم
هەڵبژاردنە
نەتەوایەتی
##ابوونی
کەمترین
دەفەرموێت
قسەو
دەرچوونی
ئیسرائیلی
نەناسراو
##شەو
##ەدەس
ئێوەش
ڕێبەری
مەهدی
##بەندی
پشکنین
زات
ڕێن
##مێنێت
##سم
لێم
قەناع
لۆک
هیل
لایەنگری
شەرمەز
##ێژەی
##ەناو
نووسەرانی
##اییدا
هەریەکە
##هێشتی
دووباره
##ton
تایبەتمەندی
بنکە
##ێکدایە
ئەمانەش
جێهێشت
نەمر
بهێن
ڕەنگدانەوەی
لەرووی
موختار
##جاری
شەڕو
دۆن
گەشەکردنی
بلی
یانه
حەرام
ڕێزگرتن
ناوەڕۆکی
mail
دیوار
##گوێ
دەپرس
##ass
بەرەنگاربوونەوەی
##ەکانیانەوە
پال
ناخی
ئاوڕ
##ازدە
جگەل
فراوانی
درێژی
کۆمۆنیستی
ڕێژەیەکی
هاوچەرخ
##لیا
مەغ
بەستنی
دەرناک
دەگات
ئاڕاست
بشک
##ُوا
کلیپ
دەدو
کردم
نەزان
سفر
##کاند
مێشک
نەتەوەیەکگرتووەکان
ڕووبەرووی
چوونی
بڕۆ
حەڤ
هێناوه
بەردی
##کراوەکان
مانگێک
خۆڵەمێش
ووڵات
ڕاپەر
هەژم
تاس
##دەبێتەوە
بەرزب
##ەمینی
گۆلی
خۆشگوز
ئەلق
گڵ
##بلۆم
##یشەوە
بش
بەزمانی
لەلێدوانێکی
##گرنگ
ساغ
ڕۆژێکی
بەخوا
##کل
هەڵگیر
بەرگ
خال
##ێکت
لەتەک
##روژ
موڵکی
##پڕ
زێ
لەلی
فەری
##ەکانى
ماوەکەی
سەگ
ڕۆشنبیران
مسۆگەر
لەماڵ
##فا
##ەخسی
دەستدا
باکور
پەیوەندیدار
لەبەرامبەردا
مش
کۆمپانیاکانی
بخرێتە
لەتورکی
بنیات
بکرێتە
ڕووناکی
خۆراکی
##کردو
لەئار
خۆشە
بخەنە
ڕادەیەک
پەیمانی
##بری
دەستبەسەر
لەهاو
عەشیر
##تانی
دەیەوێ
کەنی
##لاو
دەبێ
پێچەوانەوە
##یدان
دیاله
کاربەدەستانی
ترو
##خراوی
ڕووەوە
پت
##ییەکانەوە
بەسی
تیرۆرکردنی
یوت
لەسەرە
بانگهێشتی
زاگر
کونس
یۆلیۆ
##بول
ئەخلاق
پاڵت
بوونیان
چەسپاندنی
##ییەدا
تۆی
ڕاهێنان
##ame
کەناڵەکانی
بەرجەست
ئاشنا
##ەدوای
دڵنیام
ستراتیژیی
تۆق
##بل
تیژی
فرانس
مارس
ئەمجارە
مۆس
پەروەردگ
دەمانەوێت
یونس
##سازی
##ڤا
سیاسیە
پێکدادان
ئەمینداری
ئاسایییە
شیری
ڤیدی
دەستخۆشی
نەبین
برِیاری
##گۆڕی
