<unk>	0
<s>	0
</s>	0
▁و	-2.98739
▁لە	-3.89755
▁بۆ	-4.25216
▁کە	-4.41503
▁بە	-4.52284
▁ئەو	-4.59885
▁له	-4.66779
▁(	-5.06135
▁:	-5.09406
▁)	-5.09462
▁-	-5.15125
▁/	-5.24691
▁ئەم	-5.31442
▁کوردستان	-5.40737
▁"	-5.4182
▁به	-5.55263
▁هەر	-5.7539
▁لەسەر	-5.80605
▁که	-5.81304
▁ئەوەی	-5.82282
▁لەگەڵ	-5.901
▁خۆی	-5.93101
▁وەک	-5.95532
▁لەو	-5.97358
▁بەڵام	-5.97801
▁عێراق	-6.00137
▁هەموو	-6.03972
▁زۆر	-6.13927
▁ی	-6.15964
▁سەر	-6.21134
▁دەبێت	-6.21421
▁بوو	-6.21743
▁هەیە	-6.23263
▁دەکات	-6.23681
▁کورد	-6.27117
▁یان	-6.33733
▁تا	-6.35961
▁ئەگەر	-6.37336
▁کرد	-6.37909
▁بێت	-6.41707
▁هەرێمی	-6.42903
▁هیچ	-6.47681
▁چەند	-6.49915
▁سەرۆکی	-6.50074
▁لەم	-6.50709
▁بکات	-6.51738
▁دوو	-6.51895
▁من	-6.52119
▁دا	-6.54029
▁نییە	-6.56926
▁بێ	-6.57263
▁دوای	-6.58859
▁خۆیان	-6.61559
▁ئێستا	-6.61591
▁سیاسی	-6.62522
▁ئەوە	-6.63745
▁هەروەها	-6.65349
▁چونکە	-6.70594
▁[	-6.71197
▁]	-6.71403
▁دەکەن	-6.7161
▁تەنیا	-6.72119
▁حکومەتی	-6.72769
▁ئێمە	-6.76888
▁زیاتر	-6.77821
▁,	-6.82313
▁بکەن	-6.82514
▁ساڵی	-6.85194
▁هەولێر	-6.85725
▁بەو	-6.8803
▁ناو	-6.89141
▁بوون	-6.90066
▁تر	-6.9157
▁نێوان	-6.92433
▁بۆیە	-6.93711
▁بووە	-6.94462
▁سەرۆک	-6.94921
▁یەکێتی	-6.9752
▁خەڵکی	-6.97626
▁دەست	-6.97721
▁ئێران	-6.99411
▁یەک	-6.99514
▁کردووە	-6.99532
▁سلێمانی	-7.00101
▁دەکرێت	-7.00524
▁لەلایەن	-7.01467
▁هەرێم	-7.01545
▁کوردی	-7.01683
▁شاری	-7.02584
▁کەس	-7.06138
▁ڕۆژی	-7.0702
▁ئەنجومەنی	-7.08172
▁کاری	-7.11535
▁دەڵێت	-7.13199
▁پارتی	-7.15269
▁بەسەر	-7.19004
▁وە	-7.19004
▁وەکو	-7.19876
▁پێ	-7.2141
▁یانەی	-7.21832
▁تورکیا	-7.22249
▁گوتی	-7.2258
▁بەڵکو	-7.23994
▁،	-7.24142
▁10	-7.24993
▁پێی	-7.25007
▁هەندێک	-7.26992
▁1	-7.2806
▁لێ	-7.285
▁2	-7.28889
▁;	-7.29054
▁ئەمە	-7.29716
▁بەهۆی	-7.30138
▁یەکەم	-7.308
▁3	-7.30918
▁&	-7.3216
▁ناوی	-7.32489
▁2010	-7.33553
▁گشتی	-7.33852
▁تایبەت	-7.33864
▁ئەمڕۆ	-7.34111
▁ئەوان	-7.34585
▁دروست	-7.36115
▁کوردستانی	-7.362
▁بکرێت	-7.36981
▁بەرامبەر	-7.37122
▁لای	-7.38138
▁2011	-7.39617
▁چەندین	-7.4002
▁سێ	-7.40103
▁مرۆڤ	-7.40916
▁نەک	-7.41017
▁لایەن	-7.41857
▁کردنی	-7.42306
▁ئەمەریکا	-7.42632
▁کۆتایی	-7.43271
▁وەزارەتی	-7.43406
▁ئەمەش	-7.43592
▁سەبارەت	-7.43926
▁کەرکوک	-7.44133
▁بەپێی	-7.44267
▁وەزیری	-7.44558
▁11	-7.44771
▁کاتێک	-7.44991
▁داوای	-7.45229
▁پێش	-7.45328
▁پێویستە	-7.46158
▁12	-7.46584
▁چۆن	-7.47738
▁عێراقی	-7.47901
▁\	-7.48706
▁حکومەت	-7.49447
▁بەر	-7.49573
▁دەستی	-7.49784
▁بەم	-7.50012
▁5	-7.507
▁د	-7.5077
▁*	-7.51097
▁نوێ	-7.5144
▁هەزار	-7.51708
▁کار	-7.51879
▁ئیسلامی	-7.51983
▁–	-7.52134
▁4	-7.5215
▁خوا	-7.52987
▁بن	-7.53181
▁عەلی	-7.53895
▁پەرلەمانی	-7.53933
▁مافی	-7.54354
▁بەشی	-7.54364
▁لەناو	-7.54905
▁بوونی	-7.55634
▁هۆی	-7.55668
▁تۆ	-7.56141
▁بەرەو	-7.57108
▁بکەین	-7.57461
▁ئەحمەد	-7.57893
▁هەبێت	-7.57968
▁چ	-7.5852
▁ماوەی	-7.5925
▁6	-7.59362
▁ئەوا	-7.60795
▁ل	-7.62215
▁ساڵ	-7.62813
▁ژیانی	-7.62988
▁زۆری	-7.63031
▁ئەوانەی	-7.63141
▁پەرلەمان	-7.6344
▁ئایا	-7.6349
▁2012	-7.63588
▁باسی	-7.63747
▁ئازادی	-7.64025
▁بەردەوام	-7.64031
▁ئەوەیە	-7.64807
▁یەکێک	-7.64875
▁دژی	-7.65105
▁بەغدا	-7.65209
▁نێو	-7.65828
▁محەمەد	-7.66039
▁نەبێت	-7.66084
▁خەڵک	-7.66234
▁هەمان	-7.66689
▁نە	-7.6684
▁بارزانی	-7.67196
▁دەرەوەی	-7.67198
▁هەردوو	-7.67923
▁هێزەکانی	-7.68896
▁بەلام	-7.69252
▁وا	-7.69901
▁داعش	-7.70673
▁ئەمریکا	-7.71257
▁گوتیشی	-7.71477
▁9	-7.72626
▁پاش	-7.72719
▁دیکە	-7.72729
▁2009	-7.73006
▁لەبەر	-7.7351
▁فیلمی	-7.73761
▁باس	-7.74394
▁7	-7.74415
▁'	-7.74955
▁کاتی	-7.74978
▁واتە	-7.75867
▁ڕایگەیاند	-7.76517
▁لیستی	-7.76556
▁8	-7.76689
▁خولی	-7.76736
▁ئەنجام	-7.76937
▁ئاستی	-7.77625
▁ئەندامی	-7.80094
▁دەوڵەتی	-7.80662
▁تری	-7.81005
▁20	-7.81074
▁گەورە	-7.81243
▁یا	-7.81437
▁دەکەین	-7.81912
▁کۆماری	-7.82336
▁2014	-7.82356
▁پەیوەندی	-7.82871
▁گۆڕان	-7.83213
▁گەلی	-7.83459
▁17	-7.83473
▁ئەویش	-7.83551
▁ئاماژەی	-7.83842
▁دەسەڵاتی	-7.8387
▁هێزی	-7.83988
▁15	-7.84179
▁حیزبی	-7.84679
▁2008	-7.84837
▁پارێزگای	-7.85619
▁کەم	-7.85673
▁خۆ	-7.85725
▁ئەوەش	-7.86221
▁بواری	-7.86439
▁چی	-7.86551
▁کراوە	-7.86615
▁هەمیشە	-7.8673
▁کێشەی	-7.86935
▁ژیان	-7.87011
▁بەشداری	-7.8735
▁ژنان	-7.88193
▁جۆرە	-7.88234
▁16	-7.88568
▁زمانی	-7.88751
▁وڵاتانی	-7.90151
▁تەنانەت	-7.90157
▁دواتر	-7.90519
▁جیهانی	-7.90588
▁تێدا	-7.9125
▁دەسەڵات	-7.91426
▁ئاژانسی	-7.92097
▁هەواڵی	-7.92097
▁تەواوی	-7.92158
▁تایبەتی	-7.9242
▁ئەی	-7.92552
▁لەبارەی	-7.92809
▁جگە	-7.92926
▁دیکەی	-7.93551
▁چوار	-7.93653
▁جیهان	-7.94939
▁پرۆسەی	-7.95039
▁مانگی	-7.95413
▁دەکرد	-7.95448
▁دەدات	-7.95533
▁لەنێوان	-7.95681
▁پێشمەرگە	-7.96289
▁ژێر	-7.9634
▁18	-7.96413
▁یاسای	-7.96773
▁%	-7.97404
▁دەنگی	-7.97423
▁سوریا	-7.98694
▁quot	-7.98971
▁با	-7.99737
▁ملیۆن	-7.99895
▁لەوەی	-8.0001
▁سەردانی	-8.00099
▁دووەم	-8.00552
▁ئەنجامی	-8.00805
▁کرا	-8.01014
▁سوپای	-8.01395
▁14	-8.01478
▁وڵاتی	-8.02028
▁م	-8.02035
▁کردن	-8.02075
▁30	-8.02166
▁عەرەبی	-8.03865
▁خاوەن	-8.04542
▁سەرجەم	-8.04601
▁زۆربەی	-8.04791
▁سەرۆکایەتی	-8.052
▁ڕۆژ	-8.05224
▁13	-8.0528
▁جار	-8.05398
▁کۆمەڵایەتی	-8.05886
▁ڕێکخراوی	-8.06563
▁ئێمه	-8.06771
▁ڕابردوو	-8.06909
▁بدات	-8.07128
▁هونەری	-8.07249
▁خۆمان	-8.07394
▁باش	-8.08103
▁بێگومان	-8.08687
▁19	-8.08741
▁ڕێگەی	-8.08774
▁بڕیاری	-8.09206
▁پاراستنی	-8.09725
▁نیشتمانی	-8.10165
▁تەواو	-8.1067
▁ژن	-8.11015
▁نەتەوەیی	-8.11358
▁سەرەکی	-8.11366
▁هاوکات	-8.11784
▁ڕۆڵی	-8.1207
▁ئەوه	-8.12099
▁سیاسیی	-8.12334
▁بەبێ	-8.12435
▁کەسێک	-8.12592
▁هەڵبژاردنی	-8.12734
▁تێیدا	-8.12835
▁ڕووی	-8.12858
▁بەدەست	-8.13372
▁یە	-8.13455
▁بەڕاستی	-8.13871
▁ڕاگەیاند	-8.13882
▁دوێنێ	-8.13916
▁بەڕێوەبەری	-8.14053
▁2013	-8.14723
▁وایە	-8.14826
▁کردەوە	-8.15067
▁پێویستی	-8.15201
▁کوردستاندا	-8.1569
▁جێگری	-8.15759
▁25	-8.15844
▁دەبێتە	-8.15945
▁خۆم	-8.1598
▁نەوت	-8.16305
▁هێزە	-8.17292
▁بەناوی	-8.17704
▁پڕ	-8.17814
▁ک	-8.18035
▁نوێی	-8.18248
▁جێی	-8.18268
▁هێشتا	-8.18272
▁شەڕی	-8.1845
▁ئازاد	-8.18514
▁ئیتر	-8.18748
▁یاسا	-8.19127
▁نەبوو	-8.19414
▁خۆیدا	-8.19519
▁جەلال	-8.19739
▁نا	-8.19771
▁ئابووری	-8.20061
▁جا	-8.20222
▁کەچی	-8.20283
▁بەشێکی	-8.2042
▁هەوڵی	-8.20566
▁بەتایبەتی	-8.20683
▁نابێت	-8.20708
▁شوێنی	-8.20915
▁کات	-8.21028
▁نزیک	-8.21089
▁لەوە	-8.21436
▁یاخود	-8.2178
▁خاوەنی	-8.21866
▁پێشکەش	-8.22603
▁داوە	-8.22884
▁پێویست	-8.23025
▁نوێنەرانی	-8.23225
▁پاشان	-8.2362
▁21	-8.237
▁ب	-8.23796
▁دەڵێن	-8.2403
▁ڕێگای	-8.24408
▁کۆمەڵێک	-8.24535
▁دە	-8.24737
▁دەنگ	-8.25368
▁گەورەی	-8.25381
▁دێت	-8.25445
▁لیژنەی	-8.25581
▁ژمارەی	-8.25657
▁شتێک	-8.25726
▁ن	-8.25794
▁لێی	-8.26119
▁هەتا	-8.26204
▁ئاسایشی	-8.26487
▁هەڵبژاردن	-8.27121
▁ئەندامانی	-8.27216
▁باشترین	-8.27268
▁دروستکردنی	-8.27346
▁تەندروستی	-8.2745
▁هەبوو	-8.2765
▁بدەن	-8.2778
▁گرنگی	-8.27863
▁هاوکاری	-8.27989
▁وڵات	-8.28011
▁باڵای	-8.28265
▁پێشتر	-8.28409
▁نزیکەی	-8.28435
▁»	-8.28479
▁لایەنە	-8.28945
▁قۆناغی	-8.29629
▁وەزیرانی	-8.29647
▁دێموکراسی	-8.29798
▁یاری	-8.29816
▁بەشێوەیەکی	-8.29931
▁دەکەم	-8.30355
▁حیزب	-8.30373
▁دیارە	-8.30444
▁پۆلیسی	-8.30811
▁دژ	-8.30995
▁سیاسەتی	-8.31401
▁ڕەنگە	-8.31514
▁ڕژێمی	-8.31608
▁یاریزانی	-8.31658
▁حەسەن	-8.31681
▁سەربازی	-8.31776
▁گەر	-8.31857
▁لەکاتی	-8.32335
▁ژمارەیەک	-8.32426
▁ڕاگەیاندنی	-8.32453
▁ڕۆژهەڵاتی	-8.32476
▁بەرهەم	-8.32558
▁ئاشکرا	-8.32855
▁بەرگری	-8.32988
▁یەکێتیی	-8.33066
▁hellip	-8.33383
▁بەشێک	-8.33988
▁ئە	-8.34104
▁خەڵاتی	-8.34512
▁دەتوانێت	-8.34526
▁مێژووی	-8.34578
▁24	-8.3468
▁22	-8.35077
▁فیستیڤاڵی	-8.35246
▁کەسی	-8.35448
▁دێموکراتی	-8.35815
▁هۆکاری	-8.36042
▁دکتۆر	-8.36113
▁ناوچەی	-8.36373
▁یەکەمی	-8.36439
▁23	-8.37187
▁پێنج	-8.37288
▁لایەنی	-8.37293
▁عێراقدا	-8.37796
▁ڕایگەیاند،	-8.38124
▁دەستەی	-8.38172
▁دەدەن	-8.38211
▁دوور	-8.38375
▁=	-8.38904
▁مەکتەبی	-8.39196
▁نێودەوڵەتی	-8.39367
▁گرنگ	-8.40305
▁ڕێژەی	-8.40493
▁دیاری	-8.40552
▁مەبەستی	-8.40775
▁ڕوو	-8.40889
▁لێرەدا	-8.40983
▁ئەوروپا	-8.41023
▁مەدەنی	-8.41157
▁هەست	-8.41371
▁ڕابردوودا	-8.41701
▁بو	-8.41956
▁دەبن	-8.42016
▁ناکات	-8.42222
▁خودی	-8.42843
▁نین	-8.42883
▁بیر	-8.43071
▁یاسایی	-8.4335
▁مام	-8.44085
▁بەرهەمی	-8.44336
▁بەرپرسی	-8.44506
▁هەم	-8.44624
▁کردنەوەی	-8.4465
▁دەیان	-8.44908
▁کاریگەری	-8.45571
▁گوتی:	-8.45654
▁ناوەندی	-8.45941
▁کردوە	-8.46469
▁هاتووە	-8.46527
▁گەرمیان	-8.46716
▁بەوەی	-8.46737
▁نموونە	-8.46816
▁تاکو	-8.46964
▁تۆپی	-8.47027
▁لەژێر	-8.47128
▁زەوی	-8.4754
▁ئێوە	-8.47577
▁کاروباری	-8.47742
▁کاک	-8.48008
▁مەلا	-8.48179
▁پێکهێنانی	-8.48312
▁ناوبراو	-8.4836
▁دەوڵەت	-8.48451
▁ناکرێت	-8.48456
▁شتێکی	-8.48794
▁ڕۆژنامەی	-8.48998
▁ئەرکی	-8.49203
▁چارەسەر	-8.49241
▁ئێستاش	-8.49408
▁عەرەب	-8.49814
▁داوا	-8.50342
▁ڕ	-8.50353
▁دی	-8.50642
▁ئاشتی	-8.50697
▁سنووری	-8.5079
▁چونکه	-8.50867
▁داهاتوو	-8.50944
▁تاڵەبانی	-8.51108
▁وڵاتە	-8.51775
▁28	-8.51803
▁کارێکی	-8.51825
▁بەرنامەی	-8.51836
▁بۆچی	-8.51964
▁هەروەک	-8.5198
▁کۆمەڵگای	-8.52075
▁پشتیوانی	-8.52147
▁دەربارەی	-8.52291
▁لەدوای	-8.52469
▁دەکاتەوە	-8.52586
▁بۆئەوەی	-8.52693
▁2007	-8.53432
▁26	-8.53466
▁چارەسەری	-8.53472
▁مالکی	-8.53517
▁خوای	-8.53646
▁27	-8.5368
▁توانای	-8.53821
▁بەتایبەت	-8.53866
▁ئیسلام	-8.54121
▁مامۆستا	-8.54342
▁دەتوانن	-8.54478
▁پرسی	-8.5449
▁دوا	-8.55117
▁دارایی	-8.55375
▁پڕۆژەی	-8.55564
▁جارێکی	-8.55593
▁بەمەبەستی	-8.55978
▁تووشی	-8.56563
▁گیانی	-8.56563
▁پلەی	-8.56668
▁نیە	-8.56958
▁هەڵبژاردەی	-8.56982
▁جیاوازی	-8.57338
▁لەساڵی	-8.57596
▁بەوە	-8.57695
▁.	-8.57801
▁هاوپەیمانی	-8.57954
▁جێگەی	-8.58007
▁ش	-8.58243
▁ڕۆشنبیری	-8.58272
▁بکەم	-8.5829
▁بەرژەوەندی	-8.58503
▁مالیکی	-8.58627
▁لەکاتێکدا	-8.58633
▁باری	-8.58751
▁هەرگیز	-8.58787
▁کۆبانی	-8.58799
▁سەری	-8.5884
▁هەیه	-8.58894
▁گشتیی	-8.59054
▁«	-8.59078
▁هات	-8.59358
▁سیستەمی	-8.59406
▁حکوومەتی	-8.59579
▁سەرکردایەتی	-8.59663
▁بودجەی	-8.60041
▁ە	-8.60071
▁لەبەردەم	-8.60131
▁ئەنجامدانی	-8.60396
▁کێ	-8.6045
▁بەردەم	-8.60722
▁قوربانی	-8.61232
▁com	-8.61287
▁دنیا	-8.61311
▁کۆمپانیای	-8.61408
▁زانستی	-8.61457
▁ماڵی	-8.61658
▁ژمارە	-8.61689
▁مافەکانی	-8.61713
▁بۆی	-8.6172
▁وەزیران	-8.61842
▁ئەوەشی	-8.61866
▁شێوەیەکی	-8.61897
▁بەریتانیا	-8.61964
▁بەرپرسانی	-8.62308
▁چین	-8.62412
▁سەردەمی	-8.62535
▁شێوەیەک	-8.62572
▁نوری	-8.62591
▁هەبووە	-8.62653
▁هەرچەندە	-8.62893
▁29	-8.63141
▁کەسێکی	-8.63203
▁شێوە	-8.63234
▁پۆلیس	-8.6324
▁پشت	-8.63271
▁پێیان	-8.63476
▁نوێنەری	-8.63514
▁ئەنفال	-8.63775
▁ناوچەکە	-8.6385
▁زانیاری	-8.63906
▁بەڕێز	-8.63981
▁لەماوەی	-8.64282
▁گەڵ	-8.64288
▁چارەسەرکردنی	-8.64376
▁ببێتە	-8.64659
▁ڕاستی	-8.6469
▁نێت	-8.64942
▁کۆمەڵگا	-8.65664
▁نەبووە	-8.66238
▁نەتەوە	-8.66372
▁شەهید	-8.66449
▁سەرکەوتنی	-8.665
▁میسر	-8.67066
▁توانی	-8.67118
▁بازرگانی	-8.67454
▁سەرەتای	-8.67583
▁بەختیار	-8.67622
▁ناوچە	-8.67713
▁شێخ	-8.67739
▁ئاسایش	-8.67804
▁لەنێو	-8.67823
▁ساڵح	-8.67862
▁ڕۆژانە	-8.67986
▁قادر	-8.6824
▁عوسمان	-8.68377
▁ڕای	-8.68678
▁بابەتی	-8.68796
▁حوسێن	-8.68907
▁نیشتمانیی	-8.68986
▁مەحمود	-8.69045
▁مستەفا	-8.69177
▁خاڵ	-8.69216
▁ئاماژە	-8.69223
▁هە	-8.69269
▁کۆمەڵگەی	-8.69645
▁دهۆک	-8.69811
▁مەسەلەی	-8.69857
▁هێنا	-8.69897
▁نەوتی	-8.69957
▁هەوڵ	-8.7003
▁هەن	-8.70416
▁ساڵە	-8.70502
▁عومەر	-8.70576
▁ئەمنی	-8.70716
▁کو	-8.71272
▁جێبەجێکردنی	-8.71299
▁پەیامنێری	-8.71623
▁نەبوونی	-8.71832
▁ا	-8.71947
▁دەرەوە	-8.72076
▁ڕاست	-8.72157
▁بزووتنەوەی	-8.72184
▁بەرز	-8.72239
▁قسەی	-8.72239
▁تەمەنی	-8.72259
▁چاودێری	-8.72551
▁جیاواز	-8.72804
▁زانکۆی	-8.72927
▁بەکارهێنانی	-8.73002
▁تائێستا	-8.73057
▁کارە	-8.73358
▁دامەزراندنی	-8.73386
▁بکاتەوە	-8.73468
▁کێشە	-8.73489
▁کردو	-8.73661
▁ئەوانیش	-8.73668
▁بارودۆخی	-8.7395
▁پارێزگاری	-8.74317
▁گەل	-8.74463
▁دەزگای	-8.74581
▁تاوەکو	-8.7465
▁دۆلار	-8.74755
▁قسە	-8.7488
▁کاتژمێر	-8.74901
▁گۆڕینی	-8.74908
▁کۆی	-8.7511
▁دووەمی	-8.75215
▁تەنها	-8.75509
▁ئاسایی	-8.75516
▁ئەمانە	-8.75622
▁ئا	-8.75692
▁خەباتی	-8.75861
▁ڕەوشی	-8.75917
▁شەڕ	-8.76093
▁خۆش	-8.76157
▁هەرچی	-8.76241
▁ئیسرائیل	-8.76376
▁بدرێت	-8.76468
▁مرۆڤی	-8.76581
▁لەلایەکی	-8.76595
▁کۆمەڵەی	-8.76709
▁ئەڵڵا	-8.76723
▁جێبەجێ	-8.7678
▁کەواتە	-8.76837
▁چاوی	-8.76958
▁ئەنجوومەنی	-8.7725
▁شێوەی	-8.77378
▁تۆمار	-8.77536
▁نوێنەران	-8.77564
▁بەعس	-8.78016
▁ەوە	-8.78095
▁بنەمای	-8.78211
▁پەیامنێر	-8.78535
▁سایتی	-8.78593
▁هەڵوێستی	-8.78637
▁باشتر	-8.78709
▁کردووه	-8.7876
▁منداڵ	-8.78803
▁وەڵامی	-8.79014
▁لەهەموو	-8.79021
▁خۆت	-8.79116
▁کەسانی	-8.79254
▁زمان	-8.79473
▁وەرگرتنی	-8.7956
▁ئاو	-8.79589
▁بی	-8.79589
▁کوشتنی	-8.80073
▁ئەوەندە	-8.8022
▁ئاراستەی	-8.80396
▁پێکەوە	-8.80529
▁خاڵی	-8.80743
▁وای	-8.80743
▁ئۆپۆزسیۆن	-8.80802
▁خوارەوە	-8.80891
▁09	-8.81158
▁بڕی	-8.81336
▁ئاوی	-8.81477
▁ع	-8.81515
▁دەچێت	-8.81686
▁ڕۆژێک	-8.81783
▁بزوتنەوەی	-8.81933
▁موسڵ	-8.82202
▁جۆرێک	-8.823
▁پێشمەرگەی	-8.82322
▁دادگای	-8.82585
▁ژمارەیەکی	-8.82804
▁شێوازی	-8.83508
▁دیکه	-8.83516
▁31	-8.83531
▁ڕاگەیاندن	-8.83531
▁دەرهێنانی	-8.83919
▁ئامادە	-8.83957
▁یەکێکە	-8.84187
▁کاتێکدا	-8.84332
▁گرنگە	-8.84501
▁تریش	-8.84824
▁نووسەر	-8.84908
▁سیاسەت	-8.85217
▁شەش	-8.8524
▁زیاد	-8.85434
▁وێنەی	-8.85496
▁شەهیدان	-8.85519
▁بڕیار	-8.85729
▁مانای	-8.85798
▁ڕاستەوخۆ	-8.85931
▁ڕوون	-8.86094
▁فەرمی	-8.86227
▁هەفتەی	-8.86391
▁تاران	-8.86728
▁دینار	-8.86861
▁شەو	-8.86909
▁ئێمەش	-8.86979
▁کۆبوونەوەی	-8.87074
▁منیش	-8.87097
▁08	-8.87216
▁عەبدوڵڵا	-8.87224
▁01	-8.87271
▁بڵاو	-8.87737
▁خوێن	-8.87848
▁پۆستی	-8.88111
▁دایک	-8.88127
▁شۆڕشی	-8.88222
▁کۆنگرەی	-8.88246
▁دەبێتەوە	-8.88262
▁07	-8.88286
▁لەوێ	-8.88334
▁جۆری	-8.88358
▁جوان	-8.88517
▁ئاوێنەنیوز	-8.88533
▁خاکی	-8.88693
▁ژ	-8.88885
▁گوێرەی	-8.88893
▁باشووری	-8.88949
▁مانگ	-8.89062
▁کەمال	-8.89174
▁ئەڵمانیا	-8.89182
▁50	-8.89215
▁کەریم	-8.89271
▁کەسانەی	-8.894
▁03	-8.89464
▁کارو	-8.89561
▁هونەر	-8.89634
▁02	-8.89707
▁چەکی	-8.89812
▁ئایینی	-8.8986
▁چالاکی	-8.89876
▁04	-8.89933
▁پڕۆژە	-8.9012
▁جەنگی	-8.9016
▁دووبارە	-8.90502
▁کردبوو	-8.90649
▁ماڵ	-8.90657
▁هەمو	-8.90812
▁ئیبراهیم	-8.9082
▁مێژوو	-8.91123
▁06	-8.91493
▁05	-8.91542
▁گەورەترین	-8.91724
▁مەسعود	-8.91856
▁مایەی	-8.91905
▁بەرەی	-8.92029
▁مەترسی	-8.92046
▁هەیەو	-8.92162
▁گۆرانی	-8.92253
▁ناتوانێت	-8.92336
▁تازە	-8.9246
▁چەک	-8.92477
▁گروپی	-8.9251
▁سیاسییەکان	-8.92527
▁کۆمەڵی	-8.92593
▁سکرتێری	-8.92677
▁ئامانجی	-8.92827
▁دان	-8.92852
▁یەکەمین	-8.92952
▁خەبات	-8.9306
▁جەماوەری	-8.93111
▁توندوتیژی	-8.93303
▁ناوخۆی	-8.93379
▁دەزانن	-8.93412
▁سزای	-8.93412
▁کارەکانی	-8.93463
▁ناوچەکانی	-8.93488
▁بەکار	-8.93538
▁هەستی	-8.93589
▁خوێندنی	-8.93597
▁مادەی	-8.93656
▁ئێستای	-8.93731
▁گوت	-8.93765
▁چاک	-8.93782
▁تاکە	-8.94162
▁یەکتر	-8.94238
▁لەبەرامبەر	-8.94246
▁تاک	-8.9428
▁هەڵەبجە	-8.94331
▁ئابوری	-8.94416
▁دیار	-8.94475
▁ئەوانە	-8.94526
▁سەرەتا	-8.94543
▁دەتوانین	-8.94585
▁سە	-8.94602
▁دەستیان	-8.94832
▁لەشاری	-8.94832
▁ئیدی	-8.94874
▁بۆیان	-8.9501
▁دڵی	-8.95249
▁سوید	-8.9548
▁تەمەن	-8.95618
▁نیشان	-8.95695
▁بڕیارە	-8.95763
▁پیاو	-8.95867
▁خۆشەویستی	-8.95961
▁دەدرێت	-8.96228
▁چاو	-8.96341
▁گشت	-8.96765
▁لەڕێگەی	-8.96799
▁دابین	-8.96808
▁ڕازی	-8.96834
▁ئێرانی	-8.96904
▁بۆیه	-8.96921
▁سەدان	-8.97008
▁خۆشی	-8.97043
▁شێوەیە	-8.97104
▁سەرچاوەی	-8.97191
▁هێزێکی	-8.97278
▁شێعر	-8.97584
▁بۆتە	-8.97864
▁ـ	-8.97873
▁بارەی	-8.9796
▁سیستمی	-8.97969
▁پەیوەندییەکانی	-8.97996
▁دەزانێت	-8.98022
▁لەڕووی	-8.98057
▁سی	-8.98066
▁لەپێناو	-8.98154
▁وشەی	-8.98233
▁ڕۆژئاوای	-8.98268
▁سێیەم	-8.98436
▁تێدایە	-8.98692
▁گەندەڵی	-8.9878
▁هونەرمەند	-8.99002
▁ئینجا	-8.99544
▁بهێنێت	-8.99652
▁بیری	-8.9966
▁شەممە	-8.99857
▁باشە	-8.99929
▁خوێندن	-8.99956
▁نرخی	-9
▁لا	-9.00153
▁دەکرێن	-9.00234
▁بەدوای	-9.00261
▁ئەندام	-9.00296
▁ئاینی	-9.0063
▁ئێوه	-9.00648
▁_	-9.00792
▁ملیار	-9.00928
▁سەرەڕای	-9.01118
▁ئۆباما	-9.01127
▁لەوانە	-9.01145
▁دیکەش	-9.01344
▁سەیری	-9.01499
▁شاعیر	-9.01608
▁پێشووی	-9.01763
▁ئەمساڵ	-9.01791
▁چوارچێوەی	-9.01827
▁ژنانی	-9.01909
▁نمایش	-9.0233
▁کەمتر	-9.02385
▁فیدراڵ	-9.02459
▁بەرانبەر	-9.02486
▁دوایی	-9.02505
▁کەسایەتی	-9.02578
▁بکەنەوە	-9.02689
▁ڕۆژئاوا	-9.02947
▁یادی	-9.02974
▁یەکگرتووەکان	-9.03178
▁شۆڕش	-9.03261
▁ئیدارەی	-9.03279
▁ڕەوانەی	-9.03326
▁بەداخەوە	-9.03335
▁شار	-9.03381
▁هاتنی	-9.03381
▁پێک	-9.0365
▁کتێبی	-9.03716
▁دەبینین	-9.0379
▁سوپاسی	-9.0407
▁شوێن	-9.042
▁یارمەتی	-9.04247
▁یارییەکانی	-9.04537
▁140	-9.04697
▁قەزای	-9.05026
▁سەربەخۆیی	-9.05111
▁بووم	-9.05243
▁بڵێین	-9.05413
▁سینەمایی	-9.05498
▁جێ	-9.06001
▁خزمەتی	-9.06077
▁ناوخۆ	-9.06077
▁زۆرینەی	-9.06125
▁دەگەڕێتەوە	-9.06182
▁زانکۆ	-9.06201
▁www	-9.06211
▁حاجی	-9.06211
▁بەگشتی	-9.0622
▁ت	-9.0623
▁نیشتیمانی	-9.0623
▁خۆیەوە	-9.06421
▁دادگا	-9.06488
▁ڕێگە	-9.0689
▁دەقی	-9.07034
▁پایتەختی	-9.07092
▁دەگرێت	-9.07111
▁بەهێز	-9.0713
▁40	-9.07159
▁بەردەوامی	-9.07284
▁باشی	-9.07371
▁پێم	-9.07448
▁هاوڵاتیان	-9.07458
▁ڕێکخراوە	-9.07468
▁نووسین	-9.07526
▁سەدەی	-9.07632
▁هتد	-9.07651
▁بەرچاو	-9.07903
▁ئێستادا	-9.0799
▁پشتگیری	-9.0799
▁کۆمار	-9.08
▁کورسی	-9.0801
▁بگرن	-9.08068
▁بابەتە	-9.08282
▁کراون	-9.08302
▁100	-9.08379
▁عەزیز	-9.08506
▁کەرتی	-9.08526
▁جێگای	-9.0876
▁داهاتوودا	-9.0876
▁بین	-9.08799
▁کۆبانێ	-9.08985
▁ببێت	-9.09005
▁ڕاستە	-9.09044
▁دایە	-9.09064
▁هەریەک	-9.09142
▁پێناو	-9.09241
▁چۆنیەتی	-9.09339
▁خوێندنەوەی	-9.09359
▁ڕزگار	-9.09467
▁زۆرێک	-9.09487
▁هێڵی	-9.09615
▁لێدوانێکی	-9.0999
▁دنیای	-9.1003
▁بریندار	-9.10119
▁ئەدەبی	-9.10377
▁هێرشی	-9.10556
▁لەهەرێمی	-9.10686
▁منداڵان	-9.10756
▁کرد،	-9.11156
▁هەموویان	-9.11186
▁تیرۆر	-9.11296
▁سووریا	-9.11326
▁کۆمەڵگە	-9.11437
▁سەربەخۆی	-9.11467
▁زیاتری	-9.11597
▁ئەمەریکی	-9.11648
▁ماڵپەڕی	-9.11728
▁گفتوگۆ	-9.11759
▁بیست	-9.1195
▁سروشتی	-9.1196
▁کێشەکانی	-9.11991
▁بوونە	-9.12102
▁دانانی	-9.12102
▁58	-9.12142
▁)-	-9.12162
▁هێز	-9.12173
▁دڵ	-9.12294
▁کوڕی	-9.12325
▁شێعری	-9.12416
▁جیا	-9.12456
▁هی	-9.12467
▁دەیهەوێت	-9.12578
▁هەزاران	-9.12649
▁زیندانی	-9.1266
▁ئەمرۆ	-9.12751
▁خەریکی	-9.12914
▁دەتوانیت	-9.13088
▁ڕووبەڕووی	-9.13169
▁نەخۆشی	-9.13282
▁ماوەیەکی	-9.13302
▁یەکگرتووەکانی	-9.13313
▁کوردستانە	-9.13323
▁درێژەی	-9.13446
▁هەموومان	-9.13517
▁لێپرسراوی	-9.13538
▁تاوانی	-9.13569
▁کوردە	-9.1361
▁دێ	-9.1363
▁دەستووری	-9.13671
▁ئەزموونی	-9.13908
▁لەبەرئەوەی	-9.13929
▁دەستگیر	-9.14073
▁دەستوور	-9.14114
▁باوکی	-9.14124
▁شارۆچکەی	-9.14135
▁چینی	-9.14393
▁ئارام	-9.14507
▁نەتەوەی	-9.14528
▁ڕۆژنامەنووس	-9.1458
▁لەئێستادا	-9.14642
▁هاوبەش	-9.14652
▁واتا	-9.14652
▁داهاتووی	-9.14746
▁چییە	-9.14798
▁بکە	-9.14891
▁پێویسته	-9.15047
▁شارە	-9.15402
▁کارەبا	-9.15632
▁ئەوانه	-9.15874
▁جوانی	-9.15915
▁سەد	-9.16063
▁0	-9.16157
▁شتی	-9.16263
▁کوردستان،	-9.16358
▁تشرینی	-9.16379
▁پ	-9.16484
▁وڵاتەکەی	-9.16696
▁ئێمەی	-9.16717
▁ناوەڕاست	-9.16855
▁سەنتەری	-9.16866
▁نووسینی	-9.17004
▁کردووەتەوە	-9.17142
▁هەینی	-9.17174
▁هێناوە	-9.17536
▁نێونەتەوەیی	-9.17707
▁کارکردن	-9.1775
▁بکرێن	-9.17793
▁سەعید	-9.17921
▁پەیوەندیی	-9.18211
▁هاووڵاتی	-9.18405
▁کەناڵی	-9.18491
▁کاریگەریی	-9.18502
▁بگرێت	-9.18858
▁بڵێم	-9.19086
▁دەکەوێتە	-9.19086
▁خراپ	-9.1914
▁ڕاپۆرتی	-9.19205
▁سپی	-9.19216
▁لێرە	-9.19216
▁مێژوویی	-9.19433
▁ئەگەرچی	-9.19477
▁گوتەبێژی	-9.19531
▁ئامادەیی	-9.19629
▁فەرەنسا	-9.19738
▁دەزگا	-9.1976
▁کوردستانیش	-9.19804
▁هەمووی	-9.19815
▁سەربەخۆ	-9.1988
▁لەگەل	-9.19946
▁خۆتان	-9.19968
▁کانی	-9.19968
▁ئامانج	-9.20121
▁سنوری	-9.20286
▁ناتوانن	-9.20286
▁شارەوانی	-9.20297
▁قەیرانی	-9.20341
▁خۆیەتی	-9.20363
▁دەزانین	-9.20363
▁گوندی	-9.20483
▁پرسیار	-9.20704
▁سینەمای	-9.20781
▁ئەگەری	-9.20869
▁ئاسمانی	-9.21112
▁ئەمریکی	-9.21234
▁ماددەی	-9.21278
▁ئارامی	-9.2129
▁سیاسییەکانی	-9.2129
▁ناکەن	-9.21389
▁زوو	-9.21412
▁کوردستانەوە	-9.21412
▁یش	-9.21578
▁هاوبەشی	-9.21634
▁پەکەکە	-9.21667
▁کۆمەڵ	-9.21857
▁جیهاندا	-9.21901
▁لەبواری	-9.21957
▁دۆخی	-9.22035
▁هێنانی	-9.22304
▁بوە	-9.22404
▁موحەممەد	-9.22416
▁هێندە	-9.22584
▁بەسەردا	-9.22786
▁کێشەکان	-9.22843
▁دەستنیشان	-9.22865
▁بدەین	-9.22876
▁هەڵبژاردنەکانی	-9.22876
▁ئاوێنە	-9.22888
▁پەنا	-9.22899
▁ڕەش	-9.23045
▁کوردو	-9.23057
▁کەسە	-9.23079
▁بگرە	-9.23192
▁دەبوو	-9.23237
▁بەڕێوەبەرایەتی	-9.2326
▁ماوە	-9.23419
▁کەوا	-9.23498
▁پێگەی	-9.2352
▁کاتێ	-9.23577
▁سەرچاوە	-9.23952
▁هیچی	-9.23952
▁سەدام	-9.24032
▁میانەی	-9.24043
▁بووه	-9.24089
▁لەهەر	-9.24112
▁پەروەردەی	-9.24157
▁پشتی	-9.24294
▁سەرکەوتن	-9.245
▁دابەشکردنی	-9.24546
▁شەوی	-9.24569
▁تیپی	-9.2458
▁جەنگ	-9.24833
▁مەبەست	-9.25005
▁ئینگلیزی	-9.25143
▁هەڵبژاردنەکان	-9.25155
▁پێغەمبەر	-9.25293
▁،]له	-9.25305
▁چاوەڕوانی	-9.25478
▁مرۆڤایەتی	-9.25513
▁فەرمانی	-9.25652
▁هەولێری	-9.25802
▁گرتووە	-9.25814
▁هۆڵی	-9.25942
▁لایەک	-9.26116
▁کۆ	-9.26151
▁دابەش	-9.26174
▁وڵاته	-9.26197
▁حەوت	-9.26372
▁فەرماندەی	-9.26372
▁دەدا	-9.26396
▁بینی	-9.26442
▁2003	-9.26454
▁http	-9.26547
▁بتوانێت	-9.26688
▁خواست	-9.26723
▁دەوێت	-9.26957
▁وێڕای	-9.27004
▁خورماتوو	-9.27227
▁داواکاری	-9.2731
▁یەکگرتوو	-9.27522
▁سەید	-9.27605
▁جارێک	-9.27817
▁پارەی	-9.279
▁ڕەوتی	-9.27912
▁ئاگاداری	-9.27995
▁بتوانن	-9.28019
▁ڕەخنەی	-9.28054
▁هەرە	-9.28066
▁ڕێک	-9.28375
▁کام	-9.28375
▁لەلای	-9.28423
▁ساڵانی	-9.28446
▁ف	-9.28458
▁بنکەی	-9.28542
▁حوکمی	-9.2859
▁کوشتن	-9.28685
▁وەها	-9.28769
▁ماف	-9.28876
▁باوەڕ	-9.28912
▁زۆرترین	-9.28912
▁سەرچاوەیەک	-9.28972
▁نەکردووە	-9.29008
▁نەوشیروان	-9.29152
▁تورک	-9.29248
▁گرت	-9.29416
▁هەنگاوی	-9.2944
▁نییەو	-9.29645
▁کاتدا	-9.29741
▁بەهیچ	-9.29753
▁لەگەڵدا	-9.29765
▁سەرچاوەیەکی	-9.29789
▁ڕێکخستنی	-9.29946
▁ڕێز	-9.30188
▁ساڵەی	-9.30298
▁پێشوو	-9.3031
▁علیە	-9.30492
▁گوێ	-9.30504
▁ڕزگاری	-9.30626
▁ئەدەب	-9.30711
▁پەروەردە	-9.30882
▁مانەوەی	-9.31004
▁پێچەوانەی	-9.31224
▁ئاگادار	-9.31273
▁بکرێ	-9.31285
▁گومان	-9.31285
▁لەکوردستان	-9.31359
▁دێتە	-9.31395
▁گەوره	-9.31408
▁هێرش	-9.3169
▁ژی	-9.31801
▁سبەی	-9.31813
▁جگه	-9.31875
▁فۆتۆ	-9.319
▁نابێ	-9.31961
▁لایەنەکانی	-9.32035
▁بهێنن	-9.32109
▁بەردەوامە	-9.32122
▁حەمە	-9.32183
▁ڕیزبەندی	-9.32245
▁گۆران	-9.32258
▁دەنگدان	-9.32332
▁دانیشتوانی	-9.3253
▁جەنابی	-9.32791
▁فی	-9.32828
▁سەردەشت	-9.32866
▁دابینکردنی	-9.3294
▁کەرکووک	-9.32978
▁دەهێنێت	-9.33053
▁فیلمه	-9.3314
▁چەکدارانی	-9.33302
▁أ	-9.3359
▁لەوانەیە	-9.33854
▁ئەبێت	-9.33892
▁ڕەخنە	-9.33929
▁دۆزینەوەی	-9.33992
▁خودا	-9.34118
▁ترس	-9.34244
▁ئەکات	-9.34282
▁دواجار	-9.34333
▁ئەنجامدا	-9.34358
▁شانۆی	-9.3451
▁نازانم	-9.3451
▁کابینەی	-9.347
▁داهاتی	-9.34738
▁موزیکی	-9.34738
▁کەی	-9.34877
▁بەهەمان	-9.35144
▁ئەوەیان	-9.35246
▁کردە	-9.35246
▁حیزبە	-9.35514
▁دەکەنەوە	-9.3554
▁هەردوولا	-9.35617
▁×	-9.35655
▁گەیشتن	-9.35719
▁پرسیاری	-9.35783
▁کورتە	-9.35834
▁لێکۆڵینەوە	-9.35937
▁تیرۆریستی	-9.35988
▁ڕۆژانی	-9.36014
▁نەکراوە	-9.36246
▁ڕاپەڕین	-9.36336
▁ئازادیی	-9.364
▁ئافرەت	-9.36413
▁ڕوسیا	-9.36426
▁خانەقین	-9.36607
▁دایکی	-9.36633
▁کران	-9.36646
▁بەڵێ	-9.36775
▁یاریی	-9.37112
▁ئەوانی	-9.37164
▁گۆڤاری	-9.37216
▁هەشت	-9.37281
▁حزبە	-9.37346
▁ئێوارەی	-9.37528
▁بەگوێرەی	-9.37528
▁بکەیت	-9.37541
▁بکرێتەوە	-9.37607
▁بەرهەمهێنانی	-9.37607
▁چاپکردن	-9.37646
▁پێمان	-9.37659
▁باڵا	-9.37672
▁پێدانی	-9.37724
▁فوئاد	-9.3775
▁نێچیرڤان	-9.3775
▁گوتم	-9.37776
▁شارەکانی	-9.37829
▁بەیانی	-9.3792
▁ڕێگا	-9.38091
▁چیرۆکی	-9.38235
▁کەلار	-9.38314
▁کردووەو	-9.38353
▁سەیر	-9.38406
▁خوێنی	-9.38696
▁کەمی	-9.38709
▁ئەمه	-9.38722
▁ترەوە	-9.38722
▁جامی	-9.38749
▁ئەندامێکی	-9.38775
▁بەجۆرێک	-9.38815
▁پارە	-9.38881
▁لاوان	-9.38934
▁ئیسماعیل	-9.38987
▁خزمەت	-9.38987
▁کردووە،	-9.39053
▁بەشدار	-9.39159
▁گۆڕانکاری	-9.39198
▁چیتر	-9.39305
▁ڕەسمی	-9.39305
▁پێوە	-9.39371
▁خۆیاندا	-9.39398
▁پارتە	-9.39424
▁نەکات	-9.39437
▁گەلانی	-9.3969
▁بەجێ	-9.39704
▁کۆمپانیا	-9.3973
▁کۆمەڵە	-9.39797
▁نەبوون	-9.39824
▁ساڵێک	-9.39904
▁لەوەش	-9.40131
▁گەڕانەوەی	-9.40131
▁ئاخر	-9.40319
▁لەسەرەتای	-9.40332
▁کردەوه	-9.40574
▁یەکی	-9.40587
▁بەشداریی	-9.40614
▁دەوروبەری	-9.40668
▁ئەوی	-9.40708
▁پێشوازی	-9.40749
▁لقی	-9.40843
▁خاک	-9.40937
▁س	-9.40951
▁کاتەی	-9.41045
▁چاکسازی	-9.41167
▁ڕێکخراوەکانی	-9.41167
▁باشوور	-9.41357
▁بەناو	-9.41452
▁سوود	-9.4156
▁پەسەند	-9.41587
▁تاوان	-9.41614
▁35	-9.41682
▁زۆریان	-9.41696
▁هونەرمەندی	-9.41737
▁بریتییە	-9.41764
▁پلانی	-9.41764
▁لەدژی	-9.41818
▁ئەوەندەی	-9.41886
▁ئەمرِۆ	-9.41955
▁ماوەیەک	-9.42091
▁وسلم	-9.42228
▁جۆره	-9.42241
▁ئایندەی	-9.42323
▁بزانن	-9.42351
▁خۆپیشاندان	-9.42364
▁ساز	-9.42529
▁ڕۆژە	-9.42776
▁توند	-9.4279
▁کۆچی	-9.429
▁صلی	-9.43051
▁هیوای	-9.43092
▁2006	-9.4312
▁ئەسەد	-9.43134
▁ئازار	-9.43203
▁وەرزی	-9.43341
▁دەروونی	-9.43355
▁کوردەکان	-9.43355
▁گیان	-9.43355
▁ستراتیژی	-9.43562
▁نهێنی	-9.43645
▁نەخۆشخانەی	-9.43659
▁وتیشی:	-9.43784
▁ئیسپانیا	-9.43798
▁دەیانهەوێت	-9.43854
▁پاک	-9.43854
▁شوێنێکی	-9.43979
▁هەمووان	-9.44243
▁مردن	-9.44257
▁فەرهەنگی	-9.44397
▁گوتیشی:	-9.44551
▁گوایە	-9.44621
▁شت	-9.44663
▁ڕێی	-9.44691
▁لەسەری	-9.44747
▁لەعیراق	-9.44915
▁ناوە	-9.44999
▁تردا	-9.45056
▁ناوداری	-9.4507
▁نەماوە	-9.45098
▁ناچار	-9.45224
▁نەوەی	-9.45281
▁پزیشکی	-9.45295
▁منداڵی	-9.45323
▁مەجید	-9.45436
▁جاران	-9.45521
▁وەکوو	-9.45577
▁ڕەزامەندی	-9.45747
▁بون	-9.45917
▁گفتوگۆی	-9.45945
▁کچە	-9.45988
▁ئامادەی	-9.46102
▁تی	-9.4613
▁سەرکەوتوو	-9.46315
▁ڕیزی	-9.46358
▁بونی	-9.46386
▁ناونیشانی	-9.46386
▁بەدەستهێنانی	-9.46415
▁دەگاتە	-9.46443
▁وان	-9.46557
▁هەروا	-9.46572
▁ئاوا	-9.46586
▁دەکاتە	-9.466
▁چەکداری	-9.466
▁زانا	-9.46614
▁دەزگاکانی	-9.46672
▁ئافرەتان	-9.46815
▁لایەنەکان	-9.46857
▁دانی	-9.46872
▁گەلەکەمان	-9.46929
▁مە	-9.47001
▁ململانێی	-9.47029
▁ڕاگەیاند:	-9.47072
▁بەهەموو	-9.47274
▁لێیان	-9.47274
▁نیشتمان	-9.47274
▁سەرکەوت	-9.47345
▁گەورەیە	-9.47374
▁45	-9.47417
▁دەخاتە	-9.47489
▁لایەکی	-9.47605
▁کۆکردنەوەی	-9.47691
▁زۆرە	-9.47749
▁مامۆستای	-9.47778
▁کەسوکاری	-9.47894
▁باشوری	-9.47966
▁دراوە	-9.48096
▁هاوڕێ	-9.48198
▁سیروان	-9.48212
▁گیانیان	-9.48227
▁ناحیەی	-9.48256
▁دەکەوێت	-9.4827
▁عەبدوڵا	-9.48328
▁گونجاو	-9.48416
▁ژنی	-9.48532
▁هاووڵاتیان	-9.48561
▁هێزه	-9.48576
▁میوانداری	-9.4862
▁هەڕەشەی	-9.48736
▁زۆرجار	-9.48809
▁هاوڵاتیانی	-9.48853
▁بەمەش	-9.48955
▁شیعە	-9.49131
▁جەمال	-9.49189
▁دژایەتی	-9.49189
▁تیایدا	-9.49248
▁بەڕێوەچوو	-9.49395
▁پێکهاتەی	-9.49601
▁قوتابی	-9.49851
▁هێندەی	-9.49866
▁کان	-9.4994
▁نوێنەرایەتی	-9.49954
▁لەندەن	-9.49999
▁دەبینێت	-9.50043
▁باڵیۆزی	-9.50073
▁هاتە	-9.50087
▁کردبێت	-9.50146
▁سەرنجی	-9.50191
▁باوەڕی	-9.5028
▁کاتە	-9.50458
▁باران	-9.50487
▁بەدی	-9.50532
▁گرفتی	-9.50562
▁لێژنەی	-9.50591
▁لەچوارچێوەی	-9.5071
▁مەدرید	-9.50785
▁ڕۆحی	-9.50859
▁مافە	-9.51023
▁خێزان	-9.51083
▁سۆران	-9.51098
▁دانیشتنی	-9.51128
▁نی	-9.51202
▁گەرمیانی	-9.51247
▁لەچەند	-9.51292
▁دەرکەوت	-9.51307
▁لێرەوە	-9.51427
▁دەسەلات	-9.51442
▁دەردەکەوێت	-9.51457
▁کاروان	-9.51592
▁نووسەری	-9.51667
▁بەلای	-9.51863
▁هەنگاو	-9.51893
▁درێژ	-9.51938
▁بۆچوونی	-9.51998
▁وتی:	-9.52134
▁دەسەلاتی	-9.52194
▁دەکات،	-9.52194
▁باکووری	-9.52482
▁00	-9.52557
▁شاندی	-9.52557
▁گواستنەوەی	-9.52603
▁چەندە	-9.52679
▁ڕووداوەکانی	-9.52709
▁خراپی	-9.5277
▁شانۆ	-9.528
▁ئەکەن	-9.52831
▁میراودەلی	-9.52861
▁ئەوسا	-9.52967
▁نەکەن	-9.52967
▁پیاوان	-9.53013
▁ڕاگرتنی	-9.53013
▁ئەوەشدا	-9.53043
▁پاڵپشتی	-9.53059
▁دەبات	-9.53104
▁ح	-9.53135
▁ڕاستەقینەی	-9.53135
▁بیت	-9.53181
▁لایەنێک	-9.53456
▁دەڵێم	-9.53624
▁وەلی	-9.5367
▁دیسان	-9.53869
▁باسە	-9.53931
▁ناوخۆیی	-9.53931
▁تەرخان	-9.53946
▁خستەڕوو	-9.53961
▁دواتریش	-9.53977
▁یاریگای	-9.53977
▁یاریزان	-9.54023
▁ئاماده	-9.54054
▁بانگەشەی	-9.54146
▁سەرقاڵی	-9.54146
▁فراکسیۆنی	-9.54177
▁دین	-9.54192
▁گەلێک	-9.54208
▁ئێراق	-9.54239
▁کەمکردنەوەی	-9.543
▁ئاسان	-9.54485
▁تورکی	-9.54501
▁یەکسانی	-9.54516
▁کرێکار	-9.54578
▁://	-9.54609
▁هەیە،	-9.54795
▁دەبنە	-9.5481
▁لاوانی	-9.54857
▁خستە	-9.54888
▁زانست	-9.54935
▁ئایین	-9.54981
▁ئامادەبوونی	-9.54997
▁ویستی	-9.55074
▁ئەردۆغان	-9.55168
▁سەرنج	-9.55168
▁ئێرە	-9.55354
▁سەرۆکایەتیی	-9.5537
▁چارەنووسی	-9.55432
▁کاریان	-9.55432
▁زیانی	-9.55526
▁وتەی	-9.55542
▁جەماوەر	-9.55589
▁لەمەڕ	-9.55651
▁خێزانی	-9.55682
▁کەمێک	-9.55714
▁دەژین	-9.55933
▁ڕاوێژکاری	-9.55964
▁کوردیش	-9.56011
▁زمانێکی	-9.56043
▁بیانی	-9.562
▁دەریا	-9.56215
▁دا،	-9.56294
▁گەیاندنی	-9.5631
▁پەیامی	-9.56483
▁نەتەوه	-9.56593
▁پیرۆزبایی	-9.56704
▁2004	-9.56736
▁شوبات	-9.56736
▁ئەمین	-9.5691
▁خوێنەر	-9.56925
▁لەمەوبەر	-9.56957
▁خاتوو	-9.56973
▁بوو،	-9.5702
▁دەسەڵاتە	-9.57084
▁پیشەسازی	-9.57179
▁دەچێتە	-9.57211
▁نەکرد	-9.57227
▁توشی	-9.57401
▁دەکەیت	-9.57449
▁وڵاتێکی	-9.57497
▁کاوە	-9.57545
▁باکوری	-9.57609
▁هەوڵەکانی	-9.57704
▁جەژنی	-9.578
▁بووین	-9.57832
▁کارگێڕی	-9.57864
▁هەڵگری	-9.5796
▁دەشێت	-9.58008
▁لەدەرەوەی	-9.58296
▁بڵێن	-9.58328
▁دادوەری	-9.58328
▁ڕیال	-9.58361
▁بەتەواوی	-9.58618
▁ئەکتەری	-9.58763
▁مەگەر	-9.58908
▁ڕەنگی	-9.59037
▁دەوری	-9.59086
▁وه	-9.59086
▁پرسە	-9.59134
▁مامەڵە	-9.59151
▁دۆسیەی	-9.59199
▁بارەیەوه	-9.59232
▁کرێکاران	-9.59232
▁لەمبارەیەوه	-9.59264
▁لایەنێکی	-9.59345
▁ناڕەزایی	-9.59378
▁بریتی	-9.59394
▁خالید	-9.59491
▁جەستەی	-9.59556
▁دەزانم	-9.59654
▁چالاکوانی	-9.59654
▁بەبۆنەی	-9.59752
▁منی	-9.59752
▁60	-9.598
▁شوێنە	-9.59914
▁سیاسییە	-9.59996
▁پێکرد	-9.59996
▁کۆنگرە	-9.60012
▁بزانین	-9.60159
▁کوژراون	-9.60225
▁درا	-9.60241
▁پاڵ	-9.60241
▁دەم	-9.60323
▁ڕاشیگەیاند	-9.60323
▁گروپە	-9.6034
▁بەشار	-9.60356
▁دروستبوونی	-9.60372
▁درێژە	-9.60421
▁بەس	-9.60438
▁کرێکارانی	-9.60536
▁میدیا	-9.60668
▁سوێند	-9.60766
▁کشتوکاڵ	-9.60799
▁یەکێکیان	-9.60799
▁سامانی	-9.60849
▁کۆن	-9.60882
▁پەرەپێدانی	-9.60898
▁کۆمیتەی	-9.61014
▁پارێزگاکانی	-9.61112
▁توانا	-9.61129
▁بەرچاوی	-9.61179
▁هێمن	-9.61278
▁هیوا	-9.61311
▁سیاسیەکان	-9.6136
▁کانونی	-9.61526
▁بارەیەوە	-9.61626
▁خزمەتگوزاری	-9.61626
▁پێشەوە	-9.61659
▁وەبەرهێنان	-9.61875
▁+	-9.61891
▁of	-9.61925
▁ناکۆکی	-9.61941
▁ئەمڕۆی	-9.62091
▁ئاماژه	-9.62125
▁کچان	-9.62125
▁دوایین	-9.62141
▁سەرباری	-9.62141
▁چاپ	-9.62225
▁سلێمان	-9.62292
▁کتێب	-9.62342
▁سامان	-9.62526
▁لەیەک	-9.62526
▁واز	-9.62543
▁هەواڵ	-9.62593
▁بریتین	-9.6261
▁ڕۆڵێکی	-9.6261
▁کۆمەلایەتی	-9.62811
▁دو	-9.62844
▁بەڕێوە	-9.62878
▁عێراقەوە	-9.6308
▁برا	-9.63097
▁پتر	-9.63164
▁فیلمەکانی	-9.63248
▁بکات،	-9.63265
▁بازاڕی	-9.63282
▁بێتە	-9.63282
▁بووەو	-9.6335
▁2005	-9.63367
▁ڕۆژنامەوانی	-9.63367
▁خۆیشی	-9.63383
▁خواستی	-9.634
▁دەرگای	-9.634
▁کەسانە	-9.634
▁ئابووریی	-9.63417
▁چەمکی	-9.63417
▁هاوکاریی	-9.63569
▁پەیوەندییە	-9.6362
▁کوژران	-9.63722
▁ڕاستەقینە	-9.63739
▁جەختی	-9.63756
▁پیرۆز	-9.63857
▁ئەفغانستان	-9.63891
▁ڕاستیدا	-9.63925
▁دیاردەی	-9.64027
▁دانا	-9.64146
▁میدیای	-9.64351
▁کی	-9.64351
▁کشتوکاڵی	-9.64436
▁لەهەمان	-9.64487
▁سێبەری	-9.64539
▁دژە	-9.64556
▁ئاڕاستەی	-9.64658
▁دەدەین	-9.64658
▁نمایشی	-9.64727
▁سەرچاوەکه	-9.64847
▁بزانێت	-9.64932
▁پێشبینی	-9.64984
▁فێری	-9.65018
▁حاڵەتی	-9.65138
▁دەسەڵاتدارانی	-9.65173
▁تاکی	-9.6519
▁سەعات	-9.6519
▁بەشە	-9.65207
▁بەهاری	-9.65207
▁دەکرا	-9.65242
▁ئازاری	-9.65293
▁دۆلاری	-9.65362
▁تیا	-9.655
▁ئاشکرای	-9.65552
▁هاتنە	-9.65569
▁ئیسپانی	-9.65638
▁پلە	-9.65673
▁وەزارەت	-9.65776
▁سەرکردە	-9.65845
▁بڵاوکردنەوەی	-9.65897
▁حەز	-9.65897
▁پەیوەست	-9.65932
▁پیاوە	-9.66019
▁مرۆڤەکان	-9.66088
▁کارەبای	-9.66175
▁وایه	-9.66192
▁بڕوای	-9.66227
▁ناوچەیەکی	-9.66227
▁گرووپی	-9.66227
▁جاری	-9.66244
▁دیاریکردنی	-9.66279
▁پێویستیان	-9.66331
▁مەڵبەندی	-9.66418
▁کورته	-9.66453
▁وێنە	-9.6654
▁فیلم	-9.66558
▁ترسی	-9.6661
▁34	-9.66645
▁ڕوونی	-9.66732
▁کۆبوونەوە	-9.6675
▁برینداربوون	-9.66767
▁دیکەوە	-9.66767
▁سزا	-9.66767
▁ئاشکرایە	-9.6682
▁توندی	-9.66872
▁پێشکەوتنی	-9.66977
▁ئیتالیا	-9.67012
▁منداڵانی	-9.6703
▁فراوان	-9.67117
▁وەرزشی	-9.67117
▁کرایەوە	-9.67187
▁توانیان	-9.67328
▁واته	-9.67345
▁بنەماڵەی	-9.67433
▁باوک	-9.67468
▁ڕێبازی	-9.67521
▁بەڵێنی	-9.6775
▁جەعفەر	-9.67803
▁ئاکامی	-9.68015
▁زیان	-9.68122
▁500	-9.68192
▁شارەکە	-9.68281
▁قبوڵ	-9.68317
▁نیو	-9.68334
▁ئاخۆ	-9.6837
▁یەکتری	-9.68388
▁ئێمەدا	-9.68441
▁مەیدانی	-9.68459
▁سەرەوە	-9.68476
▁بەهێزی	-9.68565
▁دووەمین	-9.68565
▁ئەوکات	-9.68583
▁هەربۆیە	-9.68636
▁بودجە	-9.6869
▁گەنجان	-9.68761
▁بەیەک	-9.68779
▁لەسەردەمی	-9.68779
▁ڕووسیا	-9.68832
▁هەڵە	-9.68868
▁چەپ	-9.68975
▁بکەینەوە	-9.69047
▁required	-9.691
▁دەگرێتەوە	-9.69118
▁دیاریکراو	-9.69136
▁هەڵوێست	-9.69208
▁سوپا	-9.69226
▁کۆمیسیۆنی	-9.69226
▁سەرکردەی	-9.69243
▁مامەڵەی	-9.69369
▁کراو	-9.69369
▁سەدر	-9.69405
▁تە	-9.69423
▁خەڵکە	-9.69584
▁فەلسەفە	-9.69674
▁نیشانەی	-9.69692
▁لێکۆڵینەوەی	-9.69746
▁بەدەستی	-9.69854
▁پەیدا	-9.69872
▁ڕێ	-9.6989
▁سینەما	-9.69908
▁ئاماژەیه	-9.70107
▁مەزن	-9.70107
▁ڕەشید	-9.70107
▁کۆریای	-9.70107
▁گەیشتە	-9.70269
▁لاوی	-9.70288
▁پارچە	-9.70306
▁ڕەگەزی	-9.70306
▁زانی	-9.70324
▁تێ	-9.7036
▁مرۆیی	-9.70451
▁دەرەکی	-9.70523
▁نییه	-9.70541
▁دادەنرێت	-9.70705
▁ئیرادەی	-9.70814
▁یوسف	-9.70832
▁ئاست	-9.70868
▁ئامادەکردنی	-9.70868
▁بەکوردستانی	-9.71051
▁حیزبەکان	-9.71087
▁کەسانێک	-9.71087
▁مەبەستە	-9.71105
▁دیوانی	-9.71196
▁ڕۆژهەڵات	-9.71196
▁ژنە	-9.71251
▁توانیویەتی	-9.71324
▁وەربگرێت	-9.71434
▁گە	-9.71471
▁ئەوەتا	-9.71544
▁مانگە	-9.71562
▁لەرێگەی	-9.71617
▁نەکرێت	-9.71654
▁یانەکانی	-9.71654
▁پەیوەندییەکی	-9.71746
▁دیموکراتی	-9.71764
▁نیگەرانی	-9.71783
▁پێشکەشی	-9.71783
▁شایانی	-9.71893
▁نموونەی	-9.71911
▁ئەحمەدی	-9.72003
▁بێت،	-9.72003
▁قەبارەی	-9.72022
▁پرسیارە	-9.72114
▁ڕاهێنەری	-9.72114
▁ڕووداوی	-9.72114
▁بارەگای	-9.72188
▁بەرژەوەندیی	-9.72372
▁بووەتە	-9.72428
▁32	-9.72483
▁جەخت	-9.72576
▁باوەڕیان	-9.72779
▁حکوومەت	-9.72984
▁عێراق،	-9.72984
▁هاوپەیمانیی	-9.7304
▁مردنی	-9.73058
▁200	-9.73095
▁کەوتە	-9.73095
▁سوودی	-9.73188
▁گەنج	-9.73244
▁کاتەدا	-9.73356
▁پێیوایە	-9.7358
▁مەرگ	-9.73655
▁ئاراوە	-9.73693
▁بچێت	-9.73711
▁یەکگرتووی	-9.7373
▁خۆپیشاندەران	-9.73824
▁دەگوترێت	-9.73824
▁سەرپەرشتی	-9.73861
▁وێنەیەکی	-9.73918
▁داوه	-9.74012
▁تێبینی	-9.74087
▁سوور	-9.74087
▁قورئان	-9.74105
▁میللی	-9.74105
▁لەسلێمانی	-9.74162
▁بۆمان	-9.74256
▁پارێزگاکان	-9.74256
▁چوارەم	-9.74294
▁سیاسیەکانی	-9.74312
▁بەرپرسیار	-9.74369
▁ڕەنگ	-9.74388
▁دەبنەوە	-9.74463
▁بێدەنگ	-9.74558
▁ڕاگەیاند،	-9.74558
▁لەبەغدا	-9.74577
▁تکایە	-9.74652
▁مامۆستایانی	-9.74709
▁لوبنان	-9.74955
▁کۆنفرانسی	-9.74993
▁پێدەچێت	-9.75012
▁نەهێشتنی	-9.75069
▁تیرۆریستان	-9.75126
▁مین	-9.75183
▁هاوشێوەی	-9.75183
▁وشە	-9.75183
▁کوردان	-9.75183
▁دەرببڕیت	-9.75202
▁کەرکوکی	-9.75202
▁کەسەی	-9.75278
▁36	-9.75354
▁سەرمایەداری	-9.75411
▁کێشەیەکی	-9.75411
▁گۆڕانی	-9.7543
▁نوسەر	-9.75449
▁ژیانێکی	-9.75468
▁لەبری	-9.75506
▁کورت	-9.75545
▁تیادا	-9.75678
▁مان	-9.75774
▁تابلۆی	-9.75869
▁کاندیدی	-9.75965
▁تێکەڵ	-9.75984
▁واقیعی	-9.75984
▁ڕە	-9.76214
▁کێشەو	-9.76214
▁لەپێناوی	-9.76272
▁لایەنه	-9.76349
▁بەش	-9.76464
▁گەورەو	-9.76541
▁گۆڵ	-9.76618
▁ناوچه	-9.76831
▁شوێنێک	-9.76908
▁1991	-9.76927
▁بەرزی	-9.76947
▁وی	-9.76947
▁کۆنگرەیەکی	-9.76985
▁یاساو	-9.77102
▁باکوور	-9.7716
▁دنیادا	-9.77334
▁بەشێوەی	-9.77354
▁بەڵکوو	-9.77354
▁کردووەو[	-9.77373
▁بەشێوەیەک	-9.77431
▁بەراورد	-9.77568
▁دروستی	-9.77645
▁گەشەپێدانی	-9.77645
▁ڕۆژنامە	-9.77821
▁ڕێبین	-9.7784
▁دەرهێنەری	-9.77899
▁لاواز	-9.78075
▁نەخێر	-9.78075
▁ئیسلامیی	-9.78114
▁لێدوانێکدا	-9.78271
▁گەشەی	-9.78271
▁خراپتر	-9.78388
▁ڕۆژنامەنووسان	-9.78388
▁بیروبۆچوونی	-9.78585
▁ئەڵمانی	-9.78605
▁حەق	-9.78683
▁هەندێکیان	-9.78703
▁ڕۆشنبیر	-9.78742
▁دەهێنن	-9.78782
▁پێکهاتەکانی	-9.78821
▁ص	-9.7886
▁مووچەی	-9.7886
▁هەمیشەیی	-9.7888
▁بابەتانەی	-9.789
▁ساڵانە	-9.789
▁کردوون	-9.7892
▁بینینی	-9.79137
▁ڕابردووی	-9.79196
▁کەسیش	-9.79236
▁دەگەیەنێت	-9.79275
▁فەرەنسی	-9.79295
▁وەفدی	-9.79355
▁هەڤاڵ	-9.79374
▁خێرا	-9.79394
▁بەری	-9.79493
▁باڵی	-9.79573
▁زاخۆ	-9.79612
▁نەبن	-9.79612
▁بەرێوەبەری	-9.79632
▁نەورۆز	-9.79672
▁کوردانی	-9.79672
▁ئاین	-9.79752
▁مەکەن	-9.79752
▁بتوانین	-9.79811
▁شوان	-9.79851
▁دەبەن	-9.79971
▁داوایان	-9.8007
▁یێ	-9.8009
▁بەڕێوەبردنی	-9.8011
▁زیندوو	-9.8013
▁ئاستێکی	-9.8017
▁هونەرمەندانی	-9.8021
▁لەوبارەیەوە	-9.8029
▁جۆر	-9.8031
▁سێیەمی	-9.8041
▁وزەی	-9.8041
▁بابەت	-9.8051
▁خەریکە	-9.80571
▁کوردیدا	-9.80571
▁هاته	-9.80591
▁خاڵە	-9.80611
▁33	-9.80651
▁بڕیاره	-9.80691
▁ناوەند	-9.80791
▁دامەزراوە	-9.80812
▁هۆڵەندا	-9.80912
▁برایەتی	-9.80932
▁پایتەخت	-9.81275
▁حکومی	-9.81295
▁توندوتیژیی	-9.81356
▁مرۆڤە	-9.81417
▁نیوەی	-9.81417
▁{	-9.81457
▁خواردن	-9.81457
▁70	-9.81477
▁هەنگاوێکی	-9.8168
▁نیه	-9.8172
▁ئەبێ	-9.81781
▁فرۆشتنی	-9.81802
▁متمانەی	-9.81802
▁لێک	-9.81923
▁هەماهەنگی	-9.82025
▁}	-9.82107
▁کوێ	-9.82208
▁شانازی	-9.82249
▁گەڕەکی	-9.8227
▁تەقینەوەی	-9.8229
▁چووە	-9.82331
▁ڕێزی	-9.82413
▁کوردستانیان	-9.82474
▁پەنابەران	-9.82556
▁ئاسمان	-9.82597
▁پێناوی	-9.82638
▁ڕێکخراو	-9.82638
▁ئەوەبوو	-9.82781
▁چاوەڕێی	-9.82904
▁کارەساتی	-9.82945
▁سەروەری	-9.82966
▁بەوەدا	-9.83027
▁بەریتانی	-9.83068
▁نادات	-9.83068
▁دەکرێتەوە	-9.8311
▁ولاتانی	-9.83336
▁شەقام	-9.83357
▁خەونی	-9.83439
▁عێراقیش	-9.83522
▁چوونە	-9.83625
▁باشترە	-9.83708
▁بۆنی	-9.83791
▁گومانی	-9.83894
▁وەرگرتووە	-9.83936
▁بەرنامە	-9.8404
▁تاوانبار	-9.84143
▁هێزو	-9.84164
▁سەرچاوەکانی	-9.84268
▁هونەرمەندان	-9.84331
▁بەرپرسیارێتی	-9.84414
▁مەبەستەش	-9.84456
▁ناتوانێ	-9.84497
▁لیبیا	-9.84518
▁بوارەکانی	-9.84539
▁داناوە	-9.8456
▁دەڕوات	-9.84623
▁پێدا	-9.84623
▁بەوەش	-9.84664
▁بچێتە	-9.84748
▁گۆل	-9.84748
▁پیاوانی	-9.84811
▁دەرکردنی	-9.84832
▁دوچاری	-9.84936
▁باراک	-9.85041
▁کەوت	-9.85104
▁لەهەولێر	-9.85125
▁هەبوونی	-9.85125
▁شاندێکی	-9.85146
▁زیاترە	-9.8523
▁گۆڵی	-9.85293
▁وەڵام	-9.85356
▁ژینگە	-9.85377
▁ئاسۆ	-9.85441
▁وردە	-9.85483
▁ناویان	-9.85567
▁ڕایگەیاند:	-9.85567
▁بخاتە	-9.85588
▁ئارەزووی	-9.8563
▁خواردنی	-9.85694
▁نەخشەی	-9.85736
▁هەرێمە	-9.85778
▁ببنە	-9.85799
▁نووسینگەی	-9.8582
▁کشانەوەی	-9.85905
▁دەستوری	-9.85968
▁مامۆستایان	-9.85968
▁80	-9.8599
▁قورس	-9.86032
▁ئاسیا	-9.86053
▁کارکردنی	-9.86053
▁هاشمی	-9.86117
▁بەڵگەی	-9.86159
▁ناوچەکەدا	-9.86265
▁بەرپرس	-9.86308
▁بەرپرسێکی	-9.86329
▁دەبینن	-9.86478
▁وەرزش	-9.86478
▁هەواڵێکی	-9.86499
▁لەمیانەی	-9.8652
▁وەرگرتن	-9.86542
▁بەعسی	-9.86691
▁بچووک	-9.86755
▁هیوادارم	-9.86776
▁تەماشای	-9.86797
▁هەڵمەتی	-9.86904
▁تۆڕی	-9.8699
▁حاکم	-9.8699
▁یەکەی	-9.87075
▁ئاڵای	-9.8714
▁دینی	-9.87161
▁39	-9.87182
▁حکوومەتە	-9.87182
▁عێراقییەکان	-9.87268
▁گرتن	-9.8729
▁بەیەکەوە	-9.87332
▁حکومەتەکەی	-9.87397
▁ململانێ	-9.87418
▁سەرهەڵدانی	-9.87461
▁ئەوەیه	-9.87504
▁سەندیکای	-9.87547
▁بەکاری	-9.8759
▁دەبیت	-9.8759
▁ئاسانی	-9.87612
▁بەشەکانی	-9.87612
▁لایەنگرانی	-9.87698
▁قوربانیانی	-9.88043
▁38	-9.88065
▁یەکەمیان	-9.88086
▁شەممه	-9.8813
▁دوژمن	-9.88173
▁دێن	-9.88216
▁فەلسەفەی	-9.88281
▁کراوه	-9.88281
▁قۆناغێکی	-9.88303
▁نایات	-9.88303
▁دەگرن	-9.88346
▁سەرتاسەری	-9.88346
▁هەڵبژاردە	-9.88368
▁ئینسان	-9.88411
▁ئیئتیلافی	-9.88455
▁دەبین	-9.88455
▁بەڵێن	-9.88498
▁دەوڵەتە	-9.88694
▁ڕۆژنامەوانیدا	-9.88715
▁کوردستانێ	-9.88911
▁ببن	-9.88999
▁وتاری	-9.89086
▁متمانە	-9.89108
▁بیرکردنەوە	-9.89151
▁کچ	-9.89217
▁درۆ	-9.89239
▁گەڕانەوە	-9.89239
▁جیاتی	-9.89305
▁لەڕێی	-9.89326
▁ناسراو	-9.89326
▁وابوو	-9.89326
▁بەرهەمەکانی	-9.89458
▁سەرکردەکانی	-9.8948
▁موراد	-9.89568
▁ئێراندا	-9.89633
▁37	-9.89655
▁شکستی	-9.89655
▁داکۆکی	-9.89699
▁ناوچانە	-9.89699
▁دەزانی	-9.89787
▁ئیداری	-9.89897
▁واتای	-9.90007
▁گەرم	-9.90029
▁دەستور	-9.90051
▁مۆڵەتی	-9.90096
▁هۆشیاری	-9.90272
▁برای	-9.90339
▁کێشەیە	-9.90383
▁فەرمانگەی	-9.90427
▁ڕادیۆی	-9.90516
▁کاکە	-9.90516
▁بوونەتە	-9.90626
▁بکەن،	-9.90626
▁زۆربەیان	-9.90671
▁سەخت	-9.90693
▁دێموکرات	-9.90715
▁ڕێککەوتنی	-9.90715
▁48	-9.90737
▁بنەڕەتی	-9.90782
▁پێدەکات	-9.90782
▁خەمی	-9.90893
▁فیدراڵی	-9.90893
▁بڵێت	-9.90937
▁بانکی	-9.90982
▁ڕۆشنبیریی	-9.90982
▁ئالان	-9.91004
▁شەقامی	-9.91026
▁زۆرتر	-9.91071
▁ئەوانەش	-9.91093
▁جۆراوجۆر	-9.91093
▁بەرپرسە	-9.91138
▁چاکی	-9.91138
▁دەبێته	-9.9116
▁یاسایە	-9.91383
▁ناوچەیە	-9.91406
▁بڵێ	-9.91495
▁ڕژێم	-9.91585
▁عادل	-9.91607
▁دەشڵێت	-9.91629
▁بڵاوی	-9.91719
▁سەرەتایی	-9.91989
▁دەتوانرێت	-9.92011
▁پێموایە	-9.92011
▁بم	-9.92033
▁سەوز	-9.92033
▁گۆڕەپانی	-9.92078
▁تیشکی	-9.92124
▁شارستانی	-9.92124
▁پیاوی	-9.92124
▁لەکەرکوک	-9.92169
▁هزری	-9.92214
▁ئێوارە	-9.92281
▁مەرج	-9.92349
▁ناتوانین	-9.92371
▁فارس	-9.92394
▁دروشمی	-9.92417
▁دەستە	-9.92439
▁خۆراک	-9.92462
▁فرە	-9.92597
▁ئۆپۆزسیۆنی	-9.92733
▁وێ	-9.92778
▁ڕۆمانی	-9.92778
▁وەرگرت	-9.92801
▁قوتابخانە	-9.92869
▁ڕۆژنامەنوس	-9.92937
▁پڕۆژەکە	-9.93074
▁هاتوون	-9.9321
▁کوردایەتی	-9.93233
▁کارمەندانی	-9.93324
▁هەمیشه	-9.93461
▁کاتێکی	-9.93506
▁بڵاودەکرێنەوە	-9.93529
▁تریان	-9.9362
▁نازانێت	-9.93712
▁بگاتە	-9.93735
▁بەئامادەبوونی	-9.93735
▁کاندید	-9.93758
▁سەلاحەددین	-9.93804
▁سەربازیی	-9.93849
▁دەستگیرکردنی	-9.94147
▁لەکوردستاندا	-9.94239
▁گەنجانی	-9.94285
▁هاتن	-9.94331
▁هەڵبەت	-9.94331
▁چاوەڕوان	-9.94331
▁ژیانیان	-9.94331
▁بۆتەوە	-9.94447
▁پەلاماری	-9.9447
▁نەیتوانی	-9.94539
▁دادگایی	-9.94677
▁هەژار	-9.94677
▁شەهیدانی	-9.94723
▁زیادکردنی	-9.94793
▁جیاوازە	-9.94839
▁دەمێنێتەوە	-9.94862
▁دەوڵەتێکی	-9.94978
▁گرنگترین	-9.95047
▁42	-9.95071
▁بایەخی	-9.95094
▁خولەکی	-9.95163
▁ڕووداوە	-9.9521
▁گوێی	-9.95256
▁قسەکانی	-9.9528
▁بێجگە	-9.95303
▁نه	-9.95396
▁قوتابیان	-9.95442
▁ڕۆژانەی	-9.95442
▁مەرگی	-9.95489
▁پێغەمبەری	-9.95582
▁گەیشته	-9.95629
▁گەڕان	-9.95652
▁پارت	-9.95675
▁بەدرێژایی	-9.95699
▁ئەستۆی	-9.95956
▁پیاوێکی	-9.95956
▁ڕەسوڵ	-9.96026
▁بەتایبەتیش	-9.96073
▁هاتوچۆ	-9.96119
▁تیرۆری	-9.96143
▁ئێران،	-9.96166
▁نازناوی	-9.96213
▁لەڕێگای	-9.96237
▁ئەوەمان	-9.96307
▁کەسیان	-9.96307
▁سیاسەتە	-9.96377
▁ببینێت	-9.96472
▁کەریمی	-9.96495
▁ناسنامەی	-9.96519
▁یانی	-9.96613
▁بڕوا	-9.96683
▁دڵشاد	-9.96683
▁ڕەحمان	-9.96683
▁شیوعی	-9.96707
▁ئاب	-9.96754
▁بەهای	-9.96778
▁گوڵ	-9.96778
▁حوکمڕانی	-9.96825
▁سوننە	-9.96848
▁موچەی	-9.96848
▁ئەمریکاو	-9.96872
▁بنەما	-9.96919
▁ناردنی	-9.96919
▁بڕیارێکی	-9.97014
▁ئەبو	-9.97037
▁خەم	-9.97108
▁پاکستان	-9.97108
▁لەئاستی	-9.97203
▁دابوو	-9.9725
▁ئەمەی	-9.97322
▁تەرمی	-9.97345
▁ڕێکخراوێکی	-9.97345
▁بەدوور	-9.97369
▁دەکەن،	-9.97369
▁بەها	-9.97393
▁وەردەگرێت	-9.9744
▁ڕووداوەکان	-9.97464
▁بنەماکانی	-9.97535
▁هاووڵاتیانی	-9.97583
▁شێرکۆ	-9.9763
▁یەوە	-9.97678
▁سەرپەرشتیاری	-9.97725
▁دەرفەتی	-9.97868
▁ڕایدەگەیەنێت	-9.97868
▁کۆشکی	-9.97868
▁پیرۆزی	-9.97916
▁43	-9.9794
▁تاوانەکانی	-9.9794
▁تورکیاو	-9.97964
▁هەڕەشە	-9.97988
▁بێتەوە	-9.98059
▁خولەکە	-9.98059
▁سەردانەکەی	-9.98203
▁هەولێرو	-9.98203
▁کوردەکانی	-9.98251
▁تورکمان	-9.98299
▁کردەوەی	-9.98299
▁یەکلایی	-9.9837
▁ڕەزا	-9.98418
▁ولات	-9.98442
▁ئاگر	-9.98514
▁لی	-9.98562
▁شارو	-9.98586
▁نەخۆش	-9.98682
▁بیرو	-9.98731
▁خاڵێکی	-9.98779
▁لەوانەی	-9.98779
▁نزیکی	-9.98899
▁کۆیە	-9.98899
▁حوزەیران	-9.98995
▁واقیع	-9.9902
▁55	-9.99044
▁قسەکردن	-9.99044
▁لەپەرلەمانی	-9.99044
▁ناوەکی	-9.99068
▁ئاگری	-9.99092
▁تێگەیشتن	-9.99116
▁بۆخۆی	-9.99164
▁ئامێری	-9.99213
▁پەنابەرانی	-9.99237
▁ئەرک	-9.99285
▁ڤێ	-9.99334
▁گرتنی	-9.99358
▁دەنگیان	-9.99479
▁ناوەڕاستی	-9.99527
▁بەدیهێنانی	-9.99576
▁مەرجی	-9.99649
▁وەزیر	-9.99649
▁ئیسلامییەکان	-9.99673
▁بەهرۆز	-9.99697
▁هاوڵاتی	-9.99746
▁خەون	-9.9977
▁برد	-9.99819
▁بەشداریکردنی	-9.99819
▁نان	-9.99843
▁هاوار	-9.99843
▁خوێندکار	-9.99867
▁بەرگریی	-9.99892
▁گرفت	-10.0004
▁ولاتە	-10.0006
▁دەق	-10.0009
▁سەرەکیی	-10.0009
▁چوو	-10.0009
▁ڕوانگەی	-10.0018
▁ئای	-10.0026
▁ماددە	-10.0031
▁ئۆسکاری	-10.0033
▁ماوەتەوە	-10.0033
▁کامیل	-10.0033
▁بکاتە	-10.004
▁خانەی	-10.0048
▁ناکەم	-10.005
▁بمانەوێت	-10.0053
▁وێنەگری	-10.0058
▁یەکە	-10.006
▁پۆستە	-10.0065
▁سەرانی	-10.0067
▁قازانجی	-10.0067
▁دەرئەنجامی	-10.007
▁تایبەتدا	-10.0075
▁تۆمەتی	-10.0075
▁یانە	-10.0082
▁،]به	-10.0085
▁دەمهەوێت	-10.0094
▁41	-10.0099
▁موسڵمان	-10.0102
▁ژینگەی	-10.0102
▁پەیڕەوی	-10.0107
▁کەوتنە	-10.0107
▁وەربگرن	-10.0116
▁قوتابخانەی	-10.0119
▁هەرچەند	-10.0126
▁کاتێکیش	-10.0134
▁بەتەنیا	-10.0136
▁پێشکەوتن	-10.0136
▁ڕووخانی	-10.0139
▁دیکەدا	-10.0141
▁سنوور	-10.0141
▁لەدایک	-10.0144
▁ڕێککەوتن	-10.0146
▁شکست	-10.0151
▁حزبی	-10.0158
▁قۆناغە	-10.0158
▁پێشتریش	-10.0168
▁ئەهلی	-10.0173
▁ئەڤ	-10.0178
▁زاری	-10.0186
▁لێدانی	-10.0186
▁هەڵەی	-10.0191
▁بڵێ:	-10.0193
▁بەرزنجی	-10.0193
▁ئاماژەیە،	-10.0198
▁پله	-10.0201
▁بەشێکە	-10.0221
▁چەندەها	-10.0238
▁حکومەتێکی	-10.024
▁بناغەی	-10.0243
▁بەهێزکردنی	-10.025
▁لەجیاتی	-10.0258
▁خوێندکاران	-10.026
▁خەلکی	-10.0263
▁کرن	-10.0275
▁سوپاس	-10.028
▁لەشکری	-10.0283
▁حسابی	-10.0285
▁300	-10.0301
▁جۆن	-10.0301
▁سەردەم	-10.0306
▁لەڕاستیدا	-10.0308
▁بەپێچەوانەوە	-10.0311
▁هەردەم	-10.0311
▁یەکێکی	-10.0318
▁تاوانە	-10.0321
▁دڵنیا	-10.0326
▁ناشرین	-10.0336
▁پارێزگا	-10.0336
▁مارکس	-10.0346
▁هەیەو[	-10.0346
▁44	-10.0351
▁مەسیحی	-10.0356
▁ڕێکەوتی	-10.0363
▁ده	-10.0366
▁بەدەر	-10.0369
▁خزمەتکردنی	-10.0379
▁بهێنە	-10.0381
▁ترە	-10.0381
▁سویسرا	-10.0381
▁بۆسەر	-10.0384
▁تێک	-10.0394
▁بووبێت	-10.0399
▁دەنووسن	-10.0399
▁چیرۆک	-10.0399
▁درووست	-10.0401
▁تازەی	-10.0404
▁عیراق	-10.0404
▁کۆبوونەوەیەکی	-10.0404
▁ئەیلول	-10.0409
▁شتە	-10.0409
▁ناسراوە	-10.0414
▁چوون	-10.0432
▁بووەوە	-10.044
▁بابەتێکی	-10.0445
▁لێوە	-10.0445
▁بینیوە	-10.0447
▁ق	-10.046
▁جەلەولا	-10.0462
▁سایەی	-10.0462
▁باسیان	-10.0465
▁ورد	-10.0465
▁نووسراوە	-10.0468
▁زیرەک	-10.0475
▁خۆپیشاندانی	-10.0483
▁نیم	-10.0483
▁have	-10.0485
▁46	-10.0488
▁کچی	-10.0488
▁دەرهێنەر	-10.0493
▁مانا	-10.0493
▁htm	-10.0496
▁هەوڵدان	-10.0496
▁بوارەدا	-10.0498
▁کچه	-10.0501
▁پەروەردگاری	-10.0503
▁گۆڕی	-10.0506
▁یی	-10.0506
▁تو	-10.0511
▁میللەت	-10.0511
▁دەبینرێت	-10.0519
▁خەڵکانی	-10.0524
▁کرێکاری	-10.0532
▁نایابی	-10.0537
▁کەمە	-10.0542
▁49	-10.0544
▁ببێتەوە	-10.0544
▁لەلایەک	-10.0544
▁ئێن	-10.055
▁We	-10.0555
▁فیکری	-10.0555
▁47	-10.0562
▁چاوپێکەوتن	-10.0568
▁بەرگی	-10.057
▁ڕادەستی	-10.0583
▁کەوتووە	-10.0599
▁هاوکارمان	-10.0601
▁پۆست	-10.0604
▁تونس	-10.0606
▁خۆر	-10.0609
▁جدی	-10.0612
▁چیە	-10.0622
▁شەڕە	-10.0627
▁پی	-10.0635
▁online	-10.0648
▁بەکوردی	-10.0648
▁یێن	-10.065
▁ئامادەیە	-10.0656
▁هەردووکیان	-10.0656
▁ئۆجالان	-10.0663
▁حاڵی	-10.0666
▁لێکدانەوەی	-10.0666
▁هەژاری	-10.0666
▁لەکۆتایی	-10.0671
▁بەشداریکردن	-10.0679
▁عەباس	-10.0679
▁ماڵێکی	-10.0679
▁مەسەلەیە	-10.0687
▁خۆشحاڵی	-10.069
▁بیەوێت	-10.0697
▁بەرزکردنەوەی	-10.07
▁کێشەکە	-10.0703
▁کارێک	-10.0705
▁بۆنەی	-10.0708
▁واشنتن	-10.071
▁هاوولاتیان	-10.0713
▁پڕۆژەیە	-10.0716
▁هەژاند	-10.0721
▁90	-10.0726
▁ڕەت	-10.0726
▁ڕۆژەی	-10.0729
▁خاوەنەکانیانە	-10.0739
▁ڕوویان	-10.0747
▁یاریزانان	-10.0747
▁خو	-10.0752
▁ئەگینا	-10.076
▁guests	-10.0763
▁نەوەک	-10.0768
▁بەرێز	-10.0771
▁لێکۆڵینەوه	-10.0773
▁کورددا	-10.0773
▁لەبەشێکی	-10.0779
▁سەلام	-10.0792
▁لەناوبردنی	-10.0792
▁ئازادکردنی	-10.0794
▁بەرنامەیەکی	-10.0805
▁لەمانگی	-10.0808
▁هێنان	-10.0808
▁>	-10.081
▁وەردەگرن	-10.0816
▁تاهیر	-10.0818
▁پاریس	-10.0818
▁بیرکردنەوەی	-10.0824
▁ڕێگه	-10.0824
▁سەریان	-10.0829
▁گەورەتر	-10.0829
▁ڕەمزی	-10.0831
▁وردی	-10.0837
▁قەڵەم	-10.0839
▁بکەوێت	-10.0842
▁کردۆتە	-10.0847
▁هاتۆتە	-10.085
▁دانراوە	-10.0858
▁کوردیی	-10.0863
▁یه	-10.0866
▁یاساکانی	-10.0869
▁سیاسیدا	-10.0871
▁وڵاتەدا	-10.0871
▁دادپەروەری	-10.0877
▁هێرشەکانی	-10.0879
▁کەیسی	-10.0879
▁51	-10.0882
▁ڕاستییە	-10.0882
▁دیالۆگ	-10.0893
▁نەجمەددین	-10.0893
▁پشکنینی	-10.0893
▁نەداوە	-10.0895
▁بایەخ	-10.0903
▁لەئەنجامی	-10.0906
▁پێداویستی	-10.0914
▁قوتابیانی	-10.0917
▁ڕێنمایی	-10.0917
▁لیژنەیەکی	-10.0922
▁لەسەرجەم	-10.0922
▁لەدوو	-10.0925
▁ڕوویدا	-10.0927
▁دەوڵەتانی	-10.093
▁مانەوە	-10.0933
▁کڕینی	-10.0933
▁تۆمەتبار	-10.0938
▁موسا	-10.0938
▁نزیکدا	-10.0938
▁پەسەندکردنی	-10.0938
▁بەرمیل	-10.0943
▁کوشت	-10.0943
▁دەروازەی	-10.0946
▁دەستپێکی	-10.0946
▁شێوازێکی	-10.0946
▁لەوەدایە	-10.0949
▁دەستبەرداری	-10.0951
▁نامێنێت	-10.0959
▁ئەزموون	-10.0965
▁سەختی	-10.097
▁بەرجەستە	-10.0973
▁هەردی	-10.0973
▁ڕادیۆ	-10.0975
▁توێژینەوەی	-10.0981
▁ڕەمەزان	-10.0983
▁دەبوایە	-10.0986
▁موزیک	-10.0992
▁زێڕین	-10.0994
▁52	-10.1002
▁گوتیان	-10.1002
▁ئەوکاتە	-10.1005
▁بوارە	-10.101
▁ڕاپۆرت	-10.1013
▁یەکسان	-10.1013
▁بەتەنها	-10.1024
▁سروشت	-10.1029
▁ژووری	-10.1032
▁خەیاڵی	-10.104
▁لەمبارەیەوە	-10.1048
▁خوێندنەوە	-10.1054
▁عەدنان	-10.1054
▁پێشکەشکردنی	-10.1054
▁سۆسیال	-10.1056
▁نێوانیان	-10.1056
▁کامەران	-10.1056
▁دەستپێکردنی	-10.1062
▁لاوازی	-10.107
▁ئومێد	-10.1075
▁بوون،	-10.1075
▁چەمچەماڵ	-10.1075
▁خۆشیان	-10.1078
▁ڕووداوێکی	-10.1083
▁ماڵەوە	-10.1089
▁150	-10.1092
▁هۆکارەکانی	-10.1092
▁ڕێکخستن	-10.11
▁نازانن	-10.1102
▁ڕاپۆرتێکی	-10.1108
▁بەشدارییان	-10.1111
▁تۆش	-10.1113
▁دۆخە	-10.1113
▁بریتیە	-10.1116
▁بوونەوەی	-10.1124
▁درێژایی	-10.1124
▁53	-10.1127
▁حوکم	-10.113
▁دەکەینەوە	-10.1135
▁ئینسانی	-10.1146
▁فارسی	-10.1146
▁بیرۆکەی	-10.1154
▁54	-10.1171
▁دەرکەوتنی	-10.1176
▁هەڵوەشاندنەوەی	-10.1184
▁56	-10.119
▁جێگیر	-10.1193
▁دەتوانم	-10.1193
▁دۆست	-10.1195
▁بەرازیل	-10.1198
▁ناساندنی	-10.1201
▁کورتی	-10.1201
▁کارتی	-10.1204
▁ناکەین	-10.1209
▁زمانە	-10.1215
▁پلان	-10.1215
▁دەچن	-10.1217
▁نۆ	-10.122
▁سەرەنجام	-10.1231
▁کراوەتەوە	-10.1231
▁پاداشتی	-10.1237
▁تاریق	-10.1239
▁ڕاگەیاندووە	-10.1239
▁یەکجار	-10.1239
▁یەکەمجار	-10.1248
▁تورکیادا	-10.125
▁بمێنێتەوە	-10.1256
▁هۆکارێکی	-10.1261
▁ر	-10.1264
▁دانیشتووی	-10.1267
▁ویلایەتی	-10.127
▁تەمموز	-10.1272
▁تەها	-10.1284
▁شتەکان	-10.1284
▁وەڵامێک	-10.1284
▁کاریگەر	-10.1284
▁جارە	-10.1286
▁لەعیراقدا	-10.1303
▁کۆنترۆڵی	-10.1309
▁مەریوان	-10.1311
▁گەیشتووەتە	-10.1317
▁قسەکانیدا	-10.1328
▁تاوتوێ	-10.1331
▁عارف	-10.1336
▁57	-10.1339
▁شیعەکان	-10.1339
▁یاریگەی	-10.1339
▁چەندان	-10.1342
▁ڕووداو	-10.1342
▁داگیر	-10.1347
▁دزی	-10.135
▁دەنگەکانی	-10.1359
▁هەوڵێکی	-10.1361
▁سەقامگیری	-10.137
▁عێراقە	-10.137
▁سەردەمە	-10.1375
▁ڕۆژنامەنووسانی	-10.1375
▁پەرلەمانتار	-10.1378
▁لەوەدا	-10.1381
▁ڕیاڵ	-10.1381
▁ناوچەکه	-10.1384
▁ڤی	-10.1384
▁گەورەکان	-10.1389
▁لەبەرئەوە	-10.1403
▁ئاماری	-10.1409
▁بەهەر	-10.1423
▁پێکهاتە	-10.1423
▁کۆتاییدا	-10.1426
▁ڕۆڵ	-10.1429
▁ئیتالی	-10.1431
▁چۆمان	-10.1434
▁فەرهاد	-10.1437
▁نەتەوەکانی	-10.1437
▁براوەی	-10.144
▁جینۆساید	-10.1443
▁هەورامی	-10.1443
▁گەشە	-10.1448
▁بالای	-10.1451
▁فەتاح	-10.1457
▁ئەمن	-10.1474
▁خۆرهەڵاتی	-10.1479
▁بەندە	-10.1482
▁دەرمان	-10.1488
▁بەڕێوەدەچێت	-10.1496
▁پرۆسەیەکی	-10.1496
▁پێویستمان	-10.1499
▁دەمی	-10.1508
▁لەوانەش	-10.1508
▁نەیتوانیوە	-10.1508
▁گەرمی	-10.1508
▁نوێدا	-10.1513
▁دەربڕینی	-10.1519
▁بێدەنگی	-10.1522
▁کتێبە	-10.1522
▁عەقڵ	-10.1525
▁تەلەفزیۆنی	-10.153
▁ڕوونیکردەوە،	-10.1536
▁بەئاسانی	-10.1539
▁ئەرکێکی	-10.1542
▁تەکنیکی	-10.1542
▁فیلمە	-10.1542
▁ڕیزەکانی	-10.155
▁نوێیە	-10.1553
▁هانی	-10.1553
▁یاسین	-10.1553
▁ز	-10.1556
▁سەرخستنی	-10.1559
▁کاردانەوەی	-10.1559
▁خەیاڵ	-10.1562
▁قایمقامی	-10.1562
▁پەرلەمانتاری	-10.1562
▁بڕە	-10.1567
▁پاڵەوانی	-10.1567
▁دوورە	-10.1581
▁جیاجیاکانی	-10.1584
▁یەکسەر	-10.1584
▁نوسینی	-10.1587
▁ڕۆژنامەنووسی	-10.1587
▁ئەیاد	-10.1593
▁بوش	-10.1596
▁بگەڕێتەوە	-10.1596
▁گلەیی	-10.1601
▁تەقەمەنی	-10.1604
▁بەدەم	-10.1607
▁خۆیانەوە	-10.161
▁یانه	-10.161
▁دەنێت	-10.1613
▁بازاڕ	-10.1616
▁هاوڕێی	-10.1616
▁ئەمڕۆش	-10.1622
▁ئەنوەر	-10.1622
▁باوکم	-10.1622
▁هەریەکە	-10.1624
▁کەمترین	-10.1627
▁زۆریش	-10.163
▁ڕێکخراوەکان	-10.163
▁شانۆگەری	-10.1633
▁دەرکرد	-10.1644
▁ستەم	-10.1653
▁گەردوونی	-10.1653
▁ئەسڵانی	-10.1662
▁ئۆپۆزیسیۆن	-10.1665
▁سەپاندنی	-10.1667
▁نووسەرانی	-10.1667
▁بڕوات	-10.1679
▁فشاری	-10.1685
▁ڕێگری	-10.1685
▁هەڵبژاردنە	-10.1693
▁چینایەتی	-10.1696
▁mail	-10.1705
▁چاویان	-10.1705
▁ڕانیە	-10.1705
▁ئەرکە	-10.1708
▁لەپاش	-10.1716
▁قاسم	-10.1728
▁ڕووبەرووی	-10.1743
▁بێکاری	-10.1748
▁بەستنی	-10.1754
▁لەرووی	-10.1754
▁گرووپ	-10.1757
▁ستایشی	-10.1766
▁سەرەکییەکانی	-10.1769
▁بڵێی	-10.1772
▁ڕێژەیەکی	-10.178
▁کارەکانیان	-10.1786
▁ڕێبەری	-10.1792
▁دام	-10.1807
▁نەمانی	-10.1812
▁دار	-10.1815
▁پاکی	-10.1815
▁پاڵەوانێتی	-10.1818
▁بەزمانی	-10.1827
▁کولتووری	-10.1827
▁پێشمەرگەو	-10.183
▁تەیب	-10.1845
▁پشکی	-10.1865
▁گێڕانەوەی	-10.1865
▁ئیش	-10.1868
▁پێکهاتووە	-10.1868
▁شانۆیی	-10.1874
▁فەرمان	-10.1877
▁کاربەدەستانی	-10.188
▁جیاوازەکانی	-10.1886
▁خانمە	-10.1886
▁ناتۆ	-10.1886
▁پێشانگای	-10.1886
▁ماوەکەی	-10.1894
▁بانگهێشتی	-10.19
▁هەندێ	-10.19
▁دەیەوێ	-10.1903
▁دەر	-10.1906
▁گۆلی	-10.1909
▁دووباره	-10.1912
▁میسری	-10.1918
▁موختار	-10.1921
▁بەوه	-10.1927
▁خەلیل	-10.1927
▁ڕووەوە	-10.1927
▁گووتی	-10.1927
▁ڕوودەدات	-10.193
▁حەزی	-10.1933
▁عێراقییە	-10.1945
▁ناوەڕۆکی	-10.1945
▁ڕادەیەک	-10.1945
▁ئیخوان	-10.1948
▁ئاسایییە	-10.1951
▁ئەمجارە	-10.1951
▁سەرکردایەتیی	-10.1951
▁لەبەرامبەردا	-10.1951
▁دڵنیام	-10.1956
▁نابن	-10.1965
▁بکرێتە	-10.1968
▁دایکم	-10.1971
▁بوونیان	-10.1974
▁پرۆژەی	-10.1977
▁زێباری	-10.1986
▁ناڕەزایەتی	-10.1989
▁جەبار	-10.1992
▁لەعێراق	-10.1995
▁بینای	-10.1998
▁سیاسیە	-10.1998
▁کەناڵەکانی	-10.1998
▁لەدەستدا	-10.2001
▁کوتلەی	-10.2001
▁ببینن	-10.2004
▁بەخوا	-10.2007
▁چەسپاندنی	-10.2007
▁ئامانجە	-10.2013
▁میللەتی	-10.2013
▁نێودەوڵەتیی	-10.2013
▁ئاشنا	-10.2019
▁کوردستانییەکان	-10.2019
▁ئێواره	-10.2025
▁حەمید	-10.2028
▁ڕایگەیاندووە	-10.2028
▁شکاو	-10.2034
▁قەیرانە	-10.2046
▁خەرج	-10.2049
▁مۆدێرن	-10.2058
▁(ئاژانسی	-10.2061
▁شایەنی	-10.2064
▁وادەی	-10.2064
▁ئایار	-10.207
