<unk>	0
<s>	0
</s>	0
▁و	-3.11282
▁لە	-3.92712
ی	-3.9581
▁بۆ	-4.38299
▁کە	-4.4877
▁بە	-4.49655
▁ئەو	-4.72966
▁له	-4.86025
ە	-4.9123
،	-4.97189
▁(	-5.09922
▁"	-5.20017
▁)	-5.2751
▁:	-5.28588
دا	-5.33436
▁-	-5.33919
▁/	-5.43996
▁ئەم	-5.46125
▁کوردستان	-5.51177
ه	-5.614
ن	-5.66005
و	-5.6613
▁به	-5.73338
ەوە	-5.79779
▁هەر	-5.86567
یان	-5.88973
▁لەسەر	-5.89719
ان	-5.90701
م	-5.93895
▁که	-6.00411
▁ئەوەی	-6.00422
▁لەگەڵ	-6.06574
▁خۆی	-6.08107
▁عێراق	-6.0978
▁لەو	-6.11918
ش	-6.14081
▁وەک	-6.14196
▁ی	-6.15387
▁بەڵام	-6.1715
▁هەموو	-6.18657
ـ	-6.1897
▁سەر	-6.2009
▁زۆر	-6.23016
▁بوو	-6.29119
"	-6.3257
▁کورد	-6.33882
▁دەکات	-6.36717
▁دەبێت	-6.36789
▁هەیە	-6.37174
مان	-6.38121
▁تا	-6.39521
ەکانی	-6.40675
▁کرد	-6.41478
▁یان	-6.4676
▁دا	-6.48284
ەکان	-6.4909
ِ	-6.50783
▁ئەگەر	-6.51669
ت	-6.52921
▁بێت	-6.5343
ێکی	-6.54443
▁بێ	-6.59677
▁دوو	-6.59861
:	-6.61788
▁هەرێمی	-6.62172
▁هیچ	-6.62805
▁من	-6.6306
▁بکات	-6.63902
▁چەند	-6.6409
ێ	-6.65371
▁نییە	-6.65674
یە	-6.66687
▁لەم	-6.67468
ا	-6.69878
[	-6.6993
▁،]	-6.70029
▁سەرۆکی	-6.70405
▁سیاسی	-6.71786
▁دوای	-6.71961
▁ئێستا	-6.75107
▁خۆیان	-6.75848
▁ئەوە	-6.78455
▁دەکەن	-6.83595
▁هەروەها	-6.84193
▁چونکە	-6.89139
▁ناو	-6.89428
▁ئێمە	-6.89466
▁تەنیا	-6.89796
▁زیاتر	-6.89821
▁[	-6.90651
▁]	-6.90862
▁هەولێر	-6.91011
▁حکومەتی	-6.92249
▁دەست	-6.9336
ەی	-6.93561
▁بکەن	-6.93581
▁بوون	-6.9566
ێک	-6.9591
یش	-6.96075
▁تر	-6.97148
)	-7.00808
▁,	-7.01615
▁ساڵی	-7.02082
انە	-7.02207
▁یەک	-7.02503
ەکەی	-7.03358
▁بەو	-7.0454
▁ئێران	-7.06095
▁سەرۆک	-7.07021
▁کردووە	-7.07183
▁پێ	-7.07641
▁نێوان	-7.08283
▁بووە	-7.08752
▁بەر	-7.09117
▁یەکێتی	-7.09161
▁هەرێم	-7.09623
▁سلێمانی	-7.10297
▁کەس	-7.11499
▁گوتی	-7.12754
▁بۆیە	-7.1374
▁لێ	-7.13824
▁دەکرێت	-7.14119
▁کوردی	-7.1434
▁خەڵکی	-7.14592
▁نە	-7.16298
▁لەلایەن	-7.18223
▁شاری	-7.20748
ى	-7.22704
انەی	-7.2397
.	-7.24146
▁بەسەر	-7.24309
▁ڕۆژی	-7.25156
▁پارتی	-7.26278
▁دەڵێت	-7.2655
▁کاری	-7.2707
▁ئەنجومەنی	-7.27534
وە	-7.28162
ەکە	-7.28209
▁د	-7.30959
▁تورکیا	-7.33128
یەکی	-7.3378
▁یەکەم	-7.36438
▁پێی	-7.37397
▁3	-7.38108
ین	-7.38629
ەوه	-7.38668
▁ل	-7.388
▁یانەی	-7.39161
▁وەکو	-7.39312
▁ڕایگەیاند	-7.40266
▁،	-7.40438
▁دروست	-7.4073
▁کار	-7.41316
▁10	-7.41568
▁تایبەت	-7.41944
کردنی	-7.42359
▁بەڵکو	-7.42464
▁هەندێک	-7.42745
▁2	-7.43957
▁پێش	-7.45261
▁گشتی	-7.45511
تان	-7.45894
▁سێ	-7.46003
▁بەهۆی	-7.46576
▁ئەمە	-7.46843
▁ئەمڕۆ	-7.46849
▁1	-7.46874
▁ب	-7.4742
▁مرۆڤ	-7.4743
▁بەرامبەر	-7.47862
▁;	-7.48181
ک	-7.48396
▁بکرێت	-7.48561
▁لای	-7.49548
▁بن	-7.49709
▁ئەوان	-7.50344
▁ناوی	-7.50697
▁ئەمەریکا	-7.51147
▁&	-7.51624
▁لایەن	-7.51848
▁م	-7.52673
▁کەرکوک	-7.52967
▁2010	-7.52997
▁خوا	-7.54961
▁نا	-7.55065
▁نەک	-7.56012
▁چ	-7.5616
▁حکومەت	-7.5617
▁کۆتایی	-7.56301
▁نوێ	-7.5711
▁تۆ	-7.57218
▁4	-7.58236
▁چەندین	-7.59023
▁2011	-7.5905
▁	-7.59274
▁5	-7.59988
▁ئەمەش	-7.60283
▁چۆن	-7.60487
▁کردنی	-7.60517
▁کاتێک	-7.6057
▁داوای	-7.60764
▁ئیسلامی	-7.61008
▁11	-7.61699
▁دە	-7.62009
▁وەزارەتی	-7.62333
▁وەزیری	-7.63191
▁لەناو	-7.63288
▁سەبارەت	-7.63297
▁بەپێی	-7.63324
▁12	-7.63462
▁کوردستانی	-7.63724
▁پێویستە	-7.63877
▁ئەحمەد	-7.64281
▁هەزار	-7.64545
▁ساڵ	-7.65629
▁عێراقی	-7.65639
▁دەستی	-7.6682
ەو	-7.66932
▁بەم	-7.66959
ْ	-7.67339
▁عەلی	-7.67678
▁6	-7.67991
▁\	-7.68166
▁–	-7.68591
▁خۆ	-7.69228
▁هۆی	-7.69295
▁*	-7.69586
▁بارزانی	-7.69853
▁پەرلەمان	-7.70506
▁بکەین	-7.70944
▁پەرلەمانی	-7.71203
▁بەرەو	-7.71271
▁گوتیشی	-7.72128
▁مافی	-7.72312
کی	-7.72423
▁بەردەوام	-7.72602
▁بەشی	-7.72667
یەک	-7.72736
▁نێو	-7.73628
▁یەکێک	-7.73646
▁هەبێت	-7.73684
▁ئازادی	-7.73754
▁بەغدا	-7.74078
▁وە	-7.7456
▁خەڵک	-7.74582
▁ماوەی	-7.7582
▁باس	-7.76032
▁لەبەر	-7.7671
انی	-7.76834
▁بوونی	-7.7685
▁ئە	-7.76859
/	-7.76968
▁وا	-7.77002
شی	-7.77092
▁محەمەد	-7.78313
▁نەبێت	-7.78342
▁ژیانی	-7.80442
▁باسی	-7.80856
▁پاش	-7.80906
▁ئەنجام	-7.80933
▁ئایا	-7.81245
▁ئەوا	-7.81646
▁داعش	-7.81773
▁ئەوانەی	-7.81908
▁2012	-7.83015
▁دیکە	-7.83115
▁پ	-7.83163
▁با	-7.83693
▁7	-7.83748
▁ئەمریکا	-7.83837
▁ڕ	-7.83854
▁دژی	-7.83877
▁9	-7.83928
▁هەمان	-7.84293
▁ن	-7.84349
▁ڕاگەیاند	-7.84632
▁دەرەوەی	-7.8482
▁گەورە	-7.85101
کردن	-7.85188
▁هەردوو	-7.85433
▁پەیوەندی	-7.86431
ەکی	-7.86544
▁زۆری	-7.87248
▁کراوە	-7.87316
▁کەم	-7.87431
ێن	-7.87525
یەوە	-7.87597
▁هێزەکانی	-7.87633
▁8	-7.87787
▁بەلام	-7.88073
▁ئەوەیە	-7.88198
▁کاتی	-7.89423
ُ	-7.89589
▁یا	-7.89619
▁چی	-7.90083
▁2009	-7.92451
▁واتە	-7.92633
▁فیلمی	-7.92997
▁گۆڕان	-7.9313
▁دەکەین	-7.93478
▁جیهانی	-7.93538
▁ژیان	-7.93681
▁'	-7.94081
تر	-7.94348
▁دەسەڵات	-7.94413
▁ش	-7.94463
▁خولی	-7.94941
▁ئاستی	-7.9507
▁ک	-7.95075
بوو	-7.95273
▁لیستی	-7.95591
▁کۆماری	-7.96411
▁دەوڵەتی	-7.96853
▁حیزبی	-7.97012
▁20	-7.97079
▁17	-7.98304
▁ئەندامی	-7.98397
▁س	-7.98449
▁بەشداری	-7.98507
▁ئەی	-7.98572
▁جیهان	-7.98933
▁ئەوەش	-7.98977
▁ژنان	-7.99436
▁15	-7.99848
▁چوار	-7.99976
▁ئاماژەی	-8.00315
▁جۆرە	-8.0059
▁18	-8.00796
▁پارێزگای	-8.00841
▁تری	-8.01202
▁دووەم	-8.01585
▁پڕ	-8.01719
▁2014	-8.01809
▁گەلی	-8.01845
▁هێزی	-8.01901
یەکان	-8.01918
▁تایبەتی	-8.02451
▁هەمیشە	-8.02489
▁کرا	-8.02805
▁تێدا	-8.03039
کە	-8.03089
▁دەسەڵاتی	-8.0312
▁ئەویش	-8.03239
د	-8.03363
▁کێشەی	-8.03799
▁2008	-8.04152
▁16	-8.04217
▁کردن	-8.04502
ر	-8.04593
▁بواری	-8.0486
▁دەکرد	-8.04922
َ	-8.05162
▁زمانی	-8.05355
▁ژێر	-8.05804
▁ڕۆژ	-8.06358
▁پێشمەرگە	-8.06469
▁دواتر	-8.065
▁دەدات	-8.07314
▁یاسای	-8.07798
▁هەواڵی	-8.08316
▁سوریا	-8.08581
س	-8.08863
▁وڵاتانی	-8.09134
▁کۆمەڵایەتی	-8.09232
▁عەرەبی	-8.09233
▁تەنانەت	-8.09468
▁باش	-8.09874
▁تەواوی	-8.09965
▁تەواو	-8.10701
▁جار	-8.10934
▁پرۆسەی	-8.11071
▁ئاژانسی	-8.11112
▁%	-8.11115
▁ژن	-8.11132
▁لەبارەی	-8.11246
▁جگە	-8.11255
▁دەنگی	-8.11517
کانی	-8.11532
▁لەنێوان	-8.11825
▁ملیۆن	-8.12399
▁ڕابردوو	-8.12406
▁دیکەی	-8.12417
ۆ	-8.12649
▁مانگی	-8.13255
▁هونەری	-8.13446
تی	-8.14042
▁بەدەست	-8.14265
ل	-8.15494
▁خاوەن	-8.15528
▁30	-8.16197
▁سەرەکی	-8.16441
▁یە	-8.16618
▁14	-8.16744
ەک	-8.16756
▁گەر	-8.16816
▁ئازاد	-8.16828
▁کردەوە	-8.16843
▁سوپای	-8.16848
▁13	-8.16904
▁سەردانی	-8.17084
▁سەرۆکایەتی	-8.17219
▁نزیک	-8.17291
▁بدات	-8.17386
▁quot	-8.18351
▁جا	-8.18492
▁خۆمان	-8.18636
▁نیشتمانی	-8.18755
▁بو	-8.1934
▁نەوت	-8.19386
▁ئەنجامی	-8.19556
▁لەوەی	-8.20148
کان	-8.20992
یەکانی	-8.20996
بوون	-8.21045
▁نەتەوەیی	-8.21077
▁سەرجەم	-8.21123
▁وڵاتی	-8.21424
▁کات	-8.21685
▁بی	-8.22171
▁دەنگ	-8.22476
▁ڕوو	-8.22551
▁بیر	-8.22905
▁زۆربەی	-8.22935
▁کەسێک	-8.2313
بێت	-8.2335
▁ڕێگەی	-8.23728
▁ئابووری	-8.24155
▁خۆم	-8.24607
ەکانیان	-8.24656
▁ئێمه	-8.25353
▁ڕێکخراوی	-8.25426
▁19	-8.25585
▁یاری	-8.25771
▁نەبوو	-8.26006
▁یاسا	-8.26012
▁بێگومان	-8.26122
دایە	-8.26398
▁هاوکات	-8.26466
▁دوێنێ	-8.26724
▁بڕیاری	-8.26939
▁پێویستی	-8.27173
▁دەڵێن	-8.27486
▁پاراستنی	-8.27505
ب	-8.27565
▁پێویست	-8.27774
نە	-8.2858
▁هێزە	-8.29248
▁بەبێ	-8.29271
▁ڕووی	-8.29665
▁ڕۆڵی	-8.29775
▁ە	-8.29951
▁تێیدا	-8.30167
▁داوە	-8.3046
▁بەڕاستی	-8.30884
▁وڵات	-8.30971
▁ع	-8.31162
▁دی	-8.31173
▁ئاشکرا	-8.31173
▁تەندروستی	-8.31376
▁دوور	-8.31578
▁حەسەن	-8.31882
▁جەلال	-8.32203
▁هەڵبژاردن	-8.32231
▁پێشکەش	-8.32249
▁بەڕێوەبەری	-8.32412
▁هەڵبژاردنی	-8.32469
▁وایە	-8.33086
▁25	-8.33305
▁بەرهەم	-8.33721
انه	-8.33824
▁جێی	-8.33827
▁2013	-8.34157
▁بەناوی	-8.34197
▁نابێت	-8.34413
▁سیاسیی	-8.34515
▁جێگری	-8.34838
▁نوێی	-8.34952
▁هێشتا	-8.35554
▁حیزب	-8.35824
ێت	-8.35914
▁دێت	-8.35927
▁هاوکاری	-8.35965
▁ت	-8.36973
▁ڕێگای	-8.37051
▁بدەن	-8.37131
▁سەربازی	-8.37136
▁ئیتر	-8.3714
▁شەڕی	-8.37206
▁شتێک	-8.37312
▁دەیان	-8.37764
▁لەوە	-8.37794
▁کەچی	-8.37795
▁دژ	-8.37805
▁شوێنی	-8.37929
▁هەبوو	-8.37942
▁هەوڵی	-8.38001
کەی	-8.38097
-	-8.38237
s	-8.38272
▁هەست	-8.38309
▁بەرگری	-8.38438
ەدا	-8.38601
ەکه	-8.38939
▁بەشێکی	-8.38956
▁بەتایبەتی	-8.39073
▁کوردستاندا	-8.39167
▁گرنگی	-8.39172
▁دوا	-8.39364
▁خۆیدا	-8.39532
▁دەبێتە	-8.39951
▁یاخود	-8.40186
دان	-8.40438
▁پێشتر	-8.40487
▁21	-8.40585
▁کۆمەڵێک	-8.40948
▁زەوی	-8.41067
▁هەتا	-8.41144
▁لێی	-8.41263
▁ژمارەی	-8.41589
▁پاشان	-8.41777
▁گەورەی	-8.41909
▁خاوەنی	-8.42112
▁نوێنەرانی	-8.42325
▁لیژنەی	-8.42331
▁لایەنە	-8.42396
▁دێموکراسی	-8.42503
▁h	-8.42689
▁دەکەم	-8.42783
▁ئا	-8.42874
▁مێژووی	-8.43317
▁ئاسایشی	-8.4342
▁گرنگ	-8.43911
▁باشترین	-8.44003
▁باڵای	-8.4431
▁ئەوه	-8.44352
یه	-8.44606
▁دیاری	-8.44626
▁دکتۆر	-8.44713
▁چارەسەر	-8.44808
▁بەشێک	-8.44956
▁ئەندامانی	-8.45505
▁دەدەن	-8.45617
▁دروستکردنی	-8.45945
▁ا	-8.46128
▁نێودەوڵەتی	-8.46355
▁هاتووە	-8.46451
▁دیارە	-8.46643
▁مام	-8.4742
▁مەدەنی	-8.47466
▁بر	-8.47663
▁نزیکەی	-8.47787
▁ڕۆژهەڵاتی	-8.47885
▁»	-8.47932
▁ژمارەیەک	-8.484
▁قۆناغی	-8.48564
▁سی	-8.48578
▁ڕەنگە	-8.48618
▁دەوڵەت	-8.49084
نی	-8.49085
▁عەرەب	-8.49134
▁پۆلیسی	-8.49196
▁بەشێوەیەکی	-8.49417
▁وەزیرانی	-8.4968
▁سیاسەتی	-8.49698
▁ناوچەی	-8.49773
▁دێموکراتی	-8.50065
▁ڕاگەیاندنی	-8.50466
▁ڕژێمی	-8.5054
▁یاریزانی	-8.50847
▁پێنج	-8.50951
▁بەرز	-8.51156
,	-8.51255
▁دەبن	-8.51502
▁لەکاتی	-8.51574
▁ئەوروپا	-8.51634
▁گەرمیان	-8.51785
▁هات	-8.51969
▁22	-8.52166
▁24	-8.52227
▁کەسی	-8.52269
نا	-8.52317
▁پەیامنێر	-8.52432
▁مەلا	-8.52458
▁هەم	-8.52534
وه	-8.52563
▁نین	-8.52707
ellip	-8.52853
▁دەستەی	-8.52954
▁خەڵاتی	-8.5296
▁ڕێژەی	-8.53009
▁کو	-8.53377
▁یەکێتیی	-8.53419
▁لا	-8.53559
▁ناکات	-8.53758
▁یاسایی	-8.53802
▁دەتوانێت	-8.53858
▁هۆکاری	-8.53886
▁داوا	-8.54038
▁23	-8.54466
▁ئێوە	-8.54486
▁داهاتوو	-8.54632
▁خاڵ	-8.54633
▁فیستیڤاڵی	-8.5503
▁مالکی	-8.55096
ەکاندا	-8.55106
▁کاریگەری	-8.55135
▁ال	-8.55249
شدا	-8.55375
▁ڕابردوودا	-8.55461
ەش	-8.55541
▁هە	-8.55686
▁کێ	-8.56165
▁نموونە	-8.56483
▁تاڵەبانی	-8.567
▁کاک	-8.56904
▁ناوەندی	-8.57028
▁ئاشتی	-8.5717
▁ناوبراو	-8.57812
▁خۆش	-8.58037
▁=	-8.58059
▁یەکەمی	-8.58259
▁مەبەستی	-8.58293
▁عێراقدا	-8.58351
▁مەکتەبی	-8.5865
لە	-8.58981
▁ئیسلام	-8.59108
▁وڵاتە	-8.59169
▁لێرەدا	-8.59604
▁ئاو	-8.59616
▁لایەنی	-8.59632
▁خودی	-8.59739
ون	-8.59753
یەتی	-8.60043
▁ف	-8.60208
▁نیە	-8.60745
▁پشتیوانی	-8.60769
▁کردوە	-8.60877
▁لەژێر	-8.60941
▁کردنەوەی	-8.60957
▁پشت	-8.61098
▁قوربانی	-8.61353
▁دارایی	-8.6193
▁بەرپرسی	-8.61964
▁ڕاست	-8.6199
ز	-8.62504
▁ڕێ	-8.62755
▁بەرهەمی	-8.62983
▁ڕای	-8.63126
▁شەهید	-8.63245
▁سنووری	-8.63366
▁مامۆستا	-8.63684
▁ناکرێت	-8.63773
کرد	-8.63828
▁بەرژەوەندی	-8.63906
ترین	-8.64142
▁تاکو	-8.64166
▁توانای	-8.64177
▁جیاوازی	-8.64282
▁ڕۆژنامەی	-8.64291
▁سە	-8.64531
▁ڕۆشنبیری	-8.64598
▁ڕاستی	-8.64853
▁شەڕ	-8.65065
▁تۆپی	-8.65298
▁پۆلیس	-8.65432
▁ئەنفال	-8.65456
▁هەوڵ	-8.65493
▁سەرکردایەتی	-8.6566
▁زانستی	-8.65882
▁چارەسەری	-8.65936
▁لەدوای	-8.65968
▁بەرنامەی	-8.66016
▁پرسی	-8.66282
▁هاوپەیمانی	-8.66329
▁کاروباری	-8.6633
▁چین	-8.66451
▁ئێستاش	-8.66487
▁بەوەی	-8.66702
▁ئەرکی	-8.66948
▁مالیکی	-8.66959
▁دەکاتەوە	-8.67207
▁شێوە	-8.67261
▁زانیاری	-8.67266
▁پێکهێنانی	-8.67378
▁هەڵ	-8.67683
▁هێنا	-8.67763
تە	-8.67765
▁بکەم	-8.67881
▁کۆمەڵگای	-8.68072
یەی	-8.68273
▁وەزیران	-8.68318
▁شتێکی	-8.68458
▁بەڕێز	-8.68863
▁دنیا	-8.69048
دە	-8.69062
بوونی	-8.6924
▁بۆچی	-8.69337
▁28	-8.69339
▁27	-8.69393
▁بازرگانی	-8.69414
▁دەربارەی	-8.69458
▁ژمارە	-8.69478
▁نەتەوە	-8.69724
▁بەتایبەت	-8.69757
▁بڵاو	-8.69766
▁هەروەک	-8.70137
▁چونکه	-8.7016
▁عوسمان	-8.70365
▁26	-8.70394
▁بەریتانیا	-8.70437
ّ	-8.70507
له	-8.7055
▁گەل	-8.70646
▁کارێکی	-8.70703
بە	-8.70724
▁بۆئەوەی	-8.70725
▁باری	-8.70735
▁جیاواز	-8.71381
▁بەوە	-8.71821
▁ئاماژە	-8.71877
▁ئاسایش	-8.72065
▁دهۆک	-8.72228
▁میسر	-8.72272
▁گەڵ	-8.72289
▁فی	-8.72406
▁گیانی	-8.72577
▁ناوچەکە	-8.72591
▁کۆ	-8.727
▁پێیان	-8.72735
▁خوای	-8.72764
▁تۆمار	-8.72787
▁2007	-8.72828
▁شێخ	-8.72996
▁منداڵ	-8.72996
▁پلەی	-8.73
▁دۆلار	-8.73093
▁جێگەی	-8.73149
▁بەردەم	-8.73246
▁پڕۆژەی	-8.73478
▁کۆمەڵگا	-8.73562
▁قسە	-8.73642
▁ئەمنی	-8.73647
▁زمان	-8.73666
▁جێ	-8.73718
▁دەتوانن	-8.7372
▁چاو	-8.73841
▁ژ	-8.74133
یت	-8.74169
▁لەبەردەم	-8.74202
▁هەڵبژاردەی	-8.74325
▁توانی	-8.74335
▁کۆمپانیای	-8.7467
▁قادر	-8.75003
▁هەیه	-8.75113
▁جارێکی	-8.75166
▁تووشی	-8.75169
▁ساڵح	-8.75252
▁بەمەبەستی	-8.75357
▁لەکاتێکدا	-8.75372
▁کۆبانی	-8.75431
▁ئامادە	-8.75441
"،	-8.75598
▁هەن	-8.75622
▁ناوچە	-8.7575
▁.	-8.75772
ف	-8.75772
▁بودجەی	-8.7601
بن	-8.76059
▁هەرگیز	-8.76392
▁خوێن	-8.76402
▁شێوەیەک	-8.76507
▁حکوومەتی	-8.76579
▁جوان	-8.76673
انەوە	-8.76918
▁لەساڵی	-8.76978
▁کارە	-8.77245
▁سەرەتای	-8.77449
▁هەبووە	-8.77594
▁بەکار	-8.77595
▁ڕۆژانە	-8.77859
▁مستەفا	-8.77861
▁ماڵی	-8.77878
▁کێشە	-8.78004
▁سیستەمی	-8.78189
▁ڕوون	-8.78326
▁«	-8.78346
▁ئاسایی	-8.78383
▁ماڵ	-8.78519
▁حوسێن	-8.78525
▁com	-8.78583
▁لەنێو	-8.78625
▁أ	-8.78776
_	-8.78936
▁دەرەوە	-8.78938
▁نەبووە	-8.79076
▁گشتیی	-8.79155
▁ئەنجامدانی	-8.79201
▁جێبەجێ	-8.79213
▁29	-8.79362
▁سەردەمی	-8.79379
▁ساڵە	-8.79878
▁مافەکانی	-8.79915
▁نوری	-8.80005
بێ	-8.8002
▁بڕیار	-8.80119
▁گوت	-8.80225
▁شەو	-8.80314
▁کاتژمێر	-8.80515
▁باشتر	-8.80785
▁بەختیار	-8.8089
▁نوێنەران	-8.80926
▁بەرپرسانی	-8.81017
▁عومەر	-8.81119
▁هەرچەندە	-8.81121
▁مەحمود	-8.81126
▁زیاد	-8.81144
▁بابەتی	-8.81406
▁ئیسرائیل	-8.81488
▁نێت	-8.81775
▁چاودێری	-8.81822
▁شێوەیەکی	-8.81917
▁ڕاگەیاندن	-8.82152
▁_	-8.82187
شیان	-8.82193
▁نوێنەری	-8.82264
▁چارەسەرکردنی	-8.82484
▁موسڵ	-8.8285
▁چاک	-8.83146
▁لەماوەی	-8.83175
▁ئەوەشی	-8.83406
▁سیاسەت	-8.83492
▁ببێتە	-8.83593
▁دیار	-8.83671
▁نەوتی	-8.83831
▁بەعس	-8.83995
▁بدرێت	-8.84011
که	-8.84187
▁سەرکەوتنی	-8.84305
▁تاران	-8.8433
▁دڵ	-8.84495
▁کۆمەڵگەی	-8.84571
▁زانکۆی	-8.84753
▁‬	-8.84817
▁کەسێکی	-8.84827
▁مەسەلەی	-8.85119
▁چالاکی	-8.85316
▁دەچێت	-8.85508
▁کۆی	-8.85671
ەکەیان	-8.85881
▁دایک	-8.85892
▁کردو	-8.859
تا	-8.86007
▁جیا	-8.86291
▁تەنها	-8.86479
▁چەک	-8.86494
▁هەیەو	-8.86587
▁نیشتمانیی	-8.86595
▁مەترسی	-8.86636
▁ئەمانە	-8.8695
▁ئۆپۆزسیۆن	-8.87006
▁خوارەوە	-8.87022
ەتی	-8.8711
▁پارێزگاری	-8.87302
▁دان	-8.87317
▁ئەوانیش	-8.87319
▁دەزگای	-8.87395
▁دینار	-8.87419
▁تازە	-8.87913
▁نیشان	-8.87989
▁خۆت	-8.88094
▁نووسەر	-8.88225
▁هونەر	-8.88326
▁مانگ	-8.8837
▁جێبەجێکردنی	-8.88591
▁پێک	-8.88598
▁شار	-8.88617
▁دامەزراندنی	-8.88697
▁ئابوری	-8.88897
▁گۆرانی	-8.89065
▁تەمەنی	-8.89085
▁بکاتەوە	-8.89239
▁هەرچی	-8.89305
▁لەهەموو	-8.89368
▁قسەی	-8.89725
▁توندوتیژی	-8.89989
▁بزووتنەوەی	-8.89996
▁پێکەوە	-8.90044
▁تائێستا	-8.90436
▁نەبوونی	-8.90536
▁تاک	-8.90581
▁بەکارهێنانی	-8.90625
▁ئەوەندە	-8.90826
▁شوێن	-8.91103
▁بڕی	-8.91151
ة	-8.91175
▁فەرمی	-8.9134
▁بنەمای	-8.91517
▁مێژوو	-8.91764
▁ڕازی	-8.91914
▁عەبدوڵڵا	-8.92076
▁بارودۆخی	-8.9214
‮	-8.92169
وا	-8.92172
▁کردبوو	-8.9228
▁هی	-8.9231
▁دادگای	-8.92382
▁خاڵی	-8.92612
▁تەمەن	-8.92776
▁شێوەی	-8.92878
▁دووبارە	-8.92882
▁پەیامنێری	-8.93097
▁ئایینی	-8.93268
▁کردووه	-8.93408
▁گۆڕینی	-8.93519
▁تاوەکو	-8.93565
▁سەری	-8.93724
▁بەهێز	-8.93725
▁کەواتە	-8.93798
▁کۆمەڵەی	-8.93815
▁یەکتر	-8.93951
▁لەلایەکی	-8.94064
▁ئەڵمانیا	-8.94175
▁چاوی	-8.94182
▁ئاوی	-8.94339
▁ڕەوشی	-8.94539
▁خەبات	-8.94556
▁شەش	-8.94939
▁تریش	-8.94943
▁خەباتی	-8.95057
▁ئەڵڵا	-8.95225
▁پیاو	-8.95307
▁ئاراستەی	-8.95356
▁ح	-8.95429
▁شەهیدان	-8.95441
▁مە	-8.9545
▁هەڵوێستی	-8.95544
▁جەماوەری	-8.95775
▁ڕاستەوخۆ	-8.958
▁جۆرێک	-8.95941
▁ڕۆژێک	-8.95969
دی	-8.96041
▁ڕەش	-8.96094
ع	-8.96106
▁وەڵامی	-8.96133
▁ەوە	-8.96397
▁کەسانی	-8.96462
وو	-8.96471
▁ئەنجوومەنی	-8.96534
d	-8.96555
بی	-8.96775
▁هەمو	-8.96806
▁خۆشەویستی	-8.96806
▁هێز	-8.96844
▁بریندار	-8.96924
▁وای	-8.97217
▁دووەمی	-8.97259
▁نمایش	-8.97382
▁وەرگرتنی	-8.97454
▁سایتی	-8.97661
▁هونەرمەند	-8.97777
کردنەوەی	-8.97786
▁کەریم	-8.97859
▁وێنەی	-8.97882
▁ـ	-8.97901
▁گرنگە	-8.98049
▁مانای	-8.98118
▁شاعیر	-8.9815
▁لەوانە	-8.98431
▁تێ	-8.98632
▁خۆشی	-8.98738
▁ئیبراهیم	-8.98852
▁کوشتنی	-8.99026
▁بەرچاو	-8.99078
▁بزوتنەوەی	-8.99391
ح	-8.99474
▁گەندەڵی	-8.99829
ق	-8.9996
▁کەمال	-9.0008
▁31	-9.00112
▁09	-9.0027
▁لەوێ	-9.00271
▁هەڵەبجە	-9.00296
▁ڕا	-9.00423
▁مرۆڤی	-9.00502
▁دەدرێت	-9.00513
▁جەنگی	-9.00521
▁خوێندن	-9.00767
▁پێغەمبەر	-9.00814
▁بین	-9.01165
▁فیدراڵ	-9.01177
یا	-9.01251
▁07	-9.01307
▁بیست	-9.01452
▁دابین	-9.0146
ای	-9.01475
▁سەرەتا	-9.01546
▁ئۆباما	-9.01609
▁هەفتەی	-9.0164
▁ناوخۆی	-9.0173
▁پڕۆژە	-9.01785
▁شێوازی	-9.0185
▁پێشمەرگەی	-9.01934
▁دیکه	-9.02012
یەکەی	-9.0208
▁سوید	-9.02193
▁کارو	-9.02384
▁دەرهێنانی	-9.02532
y	-9.02686
▁سیاسییەکان	-9.02707
ەیە	-9.02767
▁دێ	-9.02868
▁سێیەم	-9.02951
▁گشت	-9.03337
▁کۆمار	-9.03357
▁سپی	-9.03357
▁کۆبوونەوەی	-9.03428
▁ژمارەیەکی	-9.03463
▁جۆری	-9.03531
▁شەممە	-9.03581
▁شێوەیە	-9.03655
▁کورسی	-9.03732
▁ئەندام	-9.03764
▁سزای	-9.03858
کاری	-9.04163
بۆ	-9.04385
ەکەدا	-9.04419
▁کاتێکدا	-9.04468
▁ئێمەش	-9.04477
▁منیش	-9.04589
▁کەسایەتی	-9.04624
▁کۆنگرەی	-9.04748
▁ئاینی	-9.04869
▁ئاوێنەنیوز	-9.05103
▁ڕێگە	-9.0523
▁01	-9.05288
▁شۆڕش	-9.05571
▁دەم	-9.0576
▁دەی	-9.05851
▁یەکێکە	-9.05865
▁دەبێتەوە	-9.05987
▁باشووری	-9.06007
▁یارمەتی	-9.06008
▁خاکی	-9.06104
▁هاوبەش	-9.06143
▁50	-9.06288
▁نووسین	-9.06314
▁08	-9.06336
▁بەرانبەر	-9.0638
▁ئەوانە	-9.06393
▁کەسانەی	-9.06512
▁کەمتر	-9.06608
▁ڕێک	-9.06623
▁پۆستی	-9.0678
▁مادەی	-9.06822
▁بڕیارە	-9.07001
▁مەسعود	-9.07403
▁شۆڕشی	-9.07489
▁بەرەی	-9.07632
▁گوێرەی	-9.08096
▁زیندانی	-9.08122
▁کردووەو	-9.08244
▁ئاگادار	-9.08306
▁04	-9.08342
یانەی	-9.08463
▁02	-9.08562
▁03	-9.08573
▁شێعر	-9.08574
▁لەبەرامبەر	-9.08784
▁باشە	-9.08839
▁کارەکانی	-9.08856
▁06	-9.08938
▁خراپ	-9.0896
▁ئارام	-9.08998
▁تاکە	-9.09007
▁دەزانن	-9.09256
▁دەکرێن	-9.09315
▁زانکۆ	-9.09474
▁کۆمەڵ	-9.09489
▁دڵی	-9.09587
▁ئەمەریکی	-9.09692
▁تیرۆر	-9.09706
▁ئیدی	-9.09767
مە	-9.09832
▁نیشتیمانی	-9.09842
▁یەکگرتووەکان	-9.09918
▁چەکی	-9.09969
▁گەورەترین	-9.10124
▁ڕزگار	-9.10275
▁کۆمەڵی	-9.10472
▁هەستی	-9.10512
▁مایەی	-9.1053
▁05	-9.10561
▁تی	-9.10658
▁گروپی	-9.10888
اندا	-9.10955
▁ڕۆژئاوای	-9.11006
ێکدا	-9.11079
▁یەکەمین	-9.11115
▁بهێنێت	-9.11125
▁ئامانجی	-9.11195
▁ناوچەکانی	-9.1124
ری	-9.11341
▁دەستوور	-9.1157
▁ئێرانی	-9.116
▁ناتوانێت	-9.11624
▁سکرتێری	-9.11705
▁دەستیان	-9.11789
▁ڕۆژئاوا	-9.11903
▁پرسیار	-9.11957
▁ناوخۆ	-9.12049
ییەکان	-9.12098
▁دادگا	-9.12156
پ	-9.12596
▁گرت	-9.12679
▁نەخۆشی	-9.12818
▁لەپێناو	-9.12845
▁ئەمساڵ	-9.12948
▁خوێندنی	-9.13034
▁سەدان	-9.13063
▁بارەی	-9.13143
▁تێدایە	-9.13175
▁بکە	-9.13181
▁پەیوەندییەکانی	-9.13194
▁پەنا	-9.13207
▁هێناوە	-9.13212
▁سووریا	-9.13295
▁سینەمایی	-9.1333
▁گفتوگۆ	-9.13464
▁دەزانێت	-9.13726
▁لەڕێگەی	-9.13728
▁دو	-9.13762
▁باوەڕ	-9.13795
▁دەتوانین	-9.13803
▁ئەدەبی	-9.13851
▁ملیار	-9.13876
▁سروشتی	-9.13885
▁سەرچاوەی	-9.14006
▁بەدوای	-9.14156
▁لەشاری	-9.14198
▁قەزای	-9.14395
▁وشەی	-9.14419
ێتی	-9.14534
را	-9.14611
▁دەر	-9.14634
▁جوانی	-9.14941
▁بۆتە	-9.1507
▁ڕێکخراوە	-9.15095
▁دیکەش	-9.15098
شە	-9.15132
ڕ	-9.15226
▁دەگرێت	-9.15256
▁کارەبا	-9.15281
▁ئیدارەی	-9.15336
▁هێزێکی	-9.15393
▁بیری	-9.15421
▁پشتگیری	-9.15479
▁حاجی	-9.15853
▁بابەتە	-9.15871
▁عەزیز	-9.16013
▁سەربەخۆیی	-9.16096
سی	-9.16238
▁هاوڵاتیان	-9.16252
▁پێم	-9.16274
▁منداڵان	-9.16364
▁ئینجا	-9.16388
▁نی	-9.16407
▁پر	-9.16414
▁زوو	-9.16433
▁دەستگیر	-9.16623
▁لەڕووی	-9.16647
▁چوارچێوەی	-9.16655
▁ئامانج	-9.16824
▁نرخی	-9.16853
▁ڕۆژنامەنووس	-9.16883
▁شارە	-9.17032
▁سیستمی	-9.17087
▁سەرچاوە	-9.1718
گەی	-9.17388
▁ئێوه	-9.17438
▁جەنگ	-9.1744
▁پاک	-9.17469
▁سەربەخۆ	-9.17577
▁دایە	-9.17718
▁کۆمەڵگە	-9.17744
▁بکەنەوە	-9.17912
▁بگرن	-9.18369
▁سەرەڕای	-9.18401
ما	-9.18513
▁ق	-9.18562
▁داواکاری	-9.18581
▁کراون	-9.18791
▁ئازار	-9.18818
▁کتێبی	-9.19332
▁ماف	-9.19367
▁ساز	-9.19416
▁دەبینین	-9.19522
▁)-	-9.19539
بو	-9.19656
▁بۆیه	-9.19698
▁ڕاستە	-9.19705
▁سەد	-9.19861
تەوە	-9.19892
▁سەیری	-9.20018
▁فەرەنسا	-9.20048
▁بەداخەوە	-9.20133
▁کارکردن	-9.20288
▁هاتنی	-9.20306
▁جێگای	-9.20323
▁دابەش	-9.20375
▁واتا	-9.20401
▁ئەمرۆ	-9.20627
▁بەگشتی	-9.20773
▁پێشووی	-9.20975
کردووە	-9.20998
▁مرۆڤایەتی	-9.21118
▁سەربەخۆی	-9.21255
▁ماوە	-9.2131
▁هێرش	-9.21325
▁بووم	-9.21374
▁سەیر	-9.21399
▁یادی	-9.21437
یانە	-9.21496
▁سوپاسی	-9.21579
▁پێناو	-9.21727
▁سەرکەوتن	-9.21753
▁زۆرینەی	-9.21774
▁تورک	-9.21944
دەکات	-9.22041
▁دەگەڕێتەوە	-9.22069
ەکانیش	-9.22112
▁خۆیەوە	-9.22318
▁کام	-9.22344
▁ببێت	-9.22362
▁گومان	-9.22412
خ	-9.22661
▁نەتەوەی	-9.22673
▁ڕەوانەی	-9.22732
▁درێژ	-9.2275
بەر	-9.22766
▁40	-9.22834
ج	-9.22994
▁ئاسمانی	-9.23051
ەوەو	-9.23156
▁کۆبانێ	-9.23156
ڵ	-9.23179
▁هتد	-9.23279
▁خۆتان	-9.23305
▁مەبەست	-9.23372
▁داهاتوودا	-9.23386
▁دەستووری	-9.23431
▁140	-9.23527
▁تە	-9.2355
▁یارییەکانی	-9.23579
▁خوێندنەوەی	-9.23606
▁کۆن	-9.23666
▁بینی	-9.23667
▁یەکگرتوو	-9.23696
ات	-9.23817
▁باشی	-9.23834
▁خزمەتی	-9.24037
▁سەدەی	-9.24059
▁کوڕی	-9.24204
▁بڵێین	-9.24206
▁دنیای	-9.2422
▁گوێ	-9.24347
(	-9.24429
▁بەجێ	-9.24669
▁ئامادەیی	-9.24842
▁هەینی	-9.24874
▁باوکی	-9.24924
▁پێوە	-9.24971
▁ناوەڕاست	-9.24988
▁چاوەڕوانی	-9.25031
▁دەقی	-9.25214
▁ئەمریکی	-9.25274
▁خواست	-9.25433
▁سەعید	-9.25459
▁www	-9.25593
ییە	-9.25685
ەکەم	-9.25706
▁ڕەخنە	-9.25721
▁شارۆچکەی	-9.25765
▁پایتەختی	-9.25867
▁پەروەردە	-9.25873
▁لێرە	-9.25965
▁ئینگلیزی	-9.26026
▁ژنانی	-9.2605
▁زۆرێک	-9.26127
▁چۆنیەتی	-9.26165
▁بەردەوامی	-9.26376
▁ڕێز	-9.26393
▁لەگەل	-9.26415
▁ر	-9.26457
▁شارەوانی	-9.26668
کار	-9.26685
▁هەریەک	-9.26686
▁هاووڵاتی	-9.26729
▁کانی	-9.26771
▁100	-9.26916
▁پێشوو	-9.26945
▁ترس	-9.26975
▁حەمە	-9.27056
▁توند	-9.27169
نەوە	-9.27358
▁نێونەتەوەیی	-9.27376
▁بگرێت	-9.27417
▁باڵا	-9.27576
▁لێدوانێکی	-9.27656
▁بەڕێوەبەرایەتی	-9.27704
▁کەرتی	-9.27811
▁هەموومان	-9.27893
لی	-9.27939
▁ئافرەت	-9.2807
▁مێژوویی	-9.28195
▁ڕێگا	-9.28254
▁تیرۆریستی	-9.28377
▁لەهەر	-9.28413
▁لی	-9.28451
▁هێڵی	-9.28537
▁ناکەن	-9.28548
▁دەنگدان	-9.28656
▁هەموویان	-9.28663
▁هەزاران	-9.28735
▁ئێستای	-9.28839
▁گەیشتن	-9.2906
▁خودا	-9.29093
▁دانانی	-9.29104
▁شت	-9.29169
▁ئارامی	-9.29187
▁پەکەکە	-9.29213
▁وڵاتەکەی	-9.29237
▁0	-9.29296
▁دەستنیشان	-9.293
▁بوونە	-9.293
▁کوشتن	-9.29366
▁پارە	-9.29384
▁ئەزموونی	-9.29446
▁هاوبەشی	-9.29507
▁بکرێن	-9.29517
▁سەدام	-9.29593
▁هێرشی	-9.29628
▁چینی	-9.29839
▁کێشەکانی	-9.29843
▁58	-9.29933
کا	-9.29954
ێکە	-9.30026
▁دەزگا	-9.30034
▁ڕە	-9.3006
▁ئەدەب	-9.30359
▁کێشەکان	-9.30386
▁لەهەرێمی	-9.30399
▁هەڵبژاردنەکان	-9.3053
▁خەریکی	-9.30569
▁چییە	-9.30666
ەکانمان	-9.30681
▁ماڵپەڕی	-9.30815
▁لێپرسراوی	-9.30921
▁شتی	-9.31109
▁لەبەرئەوەی	-9.31192
▁خزمەت	-9.31256
▁شێعری	-9.31278
▁نییەو	-9.31309
▁بەشدار	-9.31485
▁تاوانی	-9.31642
▁پی	-9.31685
▁ئێستادا	-9.31786
به	-9.31998
▁دەیهەوێت	-9.32049
▁ئاوێنە	-9.32139
▁ڕووبەڕووی	-9.32195
▁کاتێ	-9.32215
▁لەئێستادا	-9.32224
▁کان	-9.32328
دار	-9.3237
▁سینەمای	-9.32389
▁تاوان	-9.32393
▁دەتوانیت	-9.32413
▁پێگەی	-9.32469
▁سنوری	-9.32755
▁درێژەی	-9.32767
چی	-9.32779
▁گۆران	-9.32818
▁فۆتۆ	-9.32916
▁بەدی	-9.33095
▁دەبوو	-9.33112
▁بدەین	-9.33129
رێت	-9.33235
گ	-9.33293
▁کەوا	-9.33398
▁کردووەتەوە	-9.33531
▁حەوت	-9.33573
▁ماوەیەکی	-9.33678
▁داهاتووی	-9.33937
▁ئاگاداری	-9.34055
▁باران	-9.34058
▁پەیوەندیی	-9.34121
▁ڕاپەڕین	-9.34334
▁هاو	-9.34424
▁یەکگرتووەکانی	-9.34513
▁کاریگەریی	-9.34566
▁ژی	-9.34771
▁خاک	-9.34784
▁سەید	-9.34792
▁پەروەردەی	-9.35056
داو	-9.35089
▁وتیشی	-9.35133
▁یش	-9.35255
▁دەدا	-9.3527
▁ئەل	-9.35327
▁ئەمر	-9.35345
یدا	-9.35371
▁دوایی	-9.3541
▁پێویسته	-9.35478
▁نووسینی	-9.35491
▁ماددەی	-9.35582
▁هێندە	-9.35738
▁دەس	-9.35754
▁ناچار	-9.35763
▁سەنتەری	-9.35829
▁گوندی	-9.35968
▁نەکردووە	-9.36015
▁تشرینی	-9.36048
انەدا	-9.36097
▁دەکەوێتە	-9.36194
▁موحەممەد	-9.36227
اری	-9.36259
▁وەها	-9.36277
دانی	-9.36346
▁بەیانی	-9.3636
▁کەسە	-9.36661
▁لایەک	-9.36825
▁نهێنی	-9.36853
▁کەرکووک	-9.36893
▁ڕاپۆرتی	-9.36918
▁کەناڵی	-9.36924
▁ئەوانه	-9.37052
▁خۆیەتی	-9.37088
▁بڵێم	-9.37145
▁دەکەوێت	-9.37229
شەوە	-9.37306
ئەو	-9.37347
▁بوە	-9.37468
▁گیان	-9.37483
با	-9.37496
▁سوود	-9.37631
▁لاوان	-9.37657
▁پەسەند	-9.37829
▁کەلار	-9.37867
سەر	-9.37927
انەش	-9.37972
▁جیهاندا	-9.37976
▁ستراتیژی	-9.38037
▁کوردستانیش	-9.38126
▁گرتووە	-9.38222
▁خێزان	-9.38266
▁بەسەردا	-9.38268
▁ئەگەرچی	-9.38332
▁چاکسازی	-9.38355
▁سەرکەوتوو	-9.384
▁بڵێ	-9.38463
▁دەزانین	-9.38789
دەر	-9.39099
▁گوتەبێژی	-9.39117
▁قەیرانی	-9.3921
▁ناتوانن	-9.39244
▁پشتی	-9.39322
▁کی	-9.39406
▁کوردە	-9.39502
▁بهێنن	-9.39565
▁سەردەشت	-9.39573
▁ڕیزبەندی	-9.39685
▁فەرماندەی	-9.39703
▁دەوێت	-9.39832
▁کورتە	-9.39847
▁لێکۆڵینەوە	-9.39898
▁فەرمانی	-9.39947
▁ئاوا	-9.39955
▁ئەسەد	-9.39966
▁دۆخی	-9.40088
رێ	-9.40093
▁هێنانی	-9.40157
▁بگرە	-9.40506
▁لەلای	-9.40709
▁پاڵ	-9.40771
▁ڕەخنەی	-9.40786
▁بکرێ	-9.40824
▁حزبە	-9.40884
e	-9.4092
▁خورماتوو	-9.41115
▁هەردوولا	-9.41227
▁میانەی	-9.41275
▁مردن	-9.41342
▁لەبواری	-9.41373
▁دین	-9.4139
▁ڕزگاری	-9.41479
▁هەڵبژاردنەکانی	-9.41535
▁خانەقین	-9.41536
▁برا	-9.41568
▁بنکەی	-9.41632
▁شانۆی	-9.41634
▁جارێک	-9.41655
▁نەکراوە	-9.41844
یەو	-9.41847
▁سیاسییەکانی	-9.41874
▁پێمان	-9.41918
لا	-9.41969
▁گۆڕانکاری	-9.41972
▁سەرچاوەیەک	-9.42002
▁ڕەسمی	-9.42021
▁بۆیان	-9.42063
▁نەکرد	-9.42135
▁باشوور	-9.42166
▁زانست	-9.42184
▁کۆمەڵە	-9.42292
چ	-9.4238
▁ڕوسیا	-9.42406
▁تیپی	-9.42425
ەکانەوە	-9.4246
▁فیلم	-9.42547
▁دابەشکردنی	-9.42625
▁لەکوردستان	-9.42647
▁نەوشیروان	-9.42739
▁دەهێنێت	-9.4275
ووە	-9.42861
▁بووەو	-9.42908
ته	-9.43067
▁هەنگاو	-9.43225
▁خۆپیشاندان	-9.43258
▁بەناو	-9.43503
▁قوتابی	-9.43569
▁سبەی	-9.43647
▁نەبوون	-9.43726
▁هۆڵی	-9.43746
▁ئەنجامدا	-9.43821
▁پێشوازی	-9.4387
▁لێک	-9.43921
▁تو	-9.44104
یشی	-9.44199
▁دێتە	-9.4425
▁پارەی	-9.44441
▁وڵاته	-9.44462
▁بون	-9.44464
▁ج	-9.44521
▁چەپ	-9.44582
▁نیشتمان	-9.44604
▁شەوی	-9.447
▁ساڵەی	-9.44917
▁دەروونی	-9.44922
ێش	-9.44983
▁بکەیت	-9.45083
▁ڕی	-9.4514
▁حیزبە	-9.45185
▁زۆرترین	-9.45338
بون	-9.45438
▁کران	-9.45453
▁گە	-9.4553
▁شیعە	-9.45636
▁ئایین	-9.45645
▁خزمەتگوزاری	-9.45735
▁وێڕای	-9.45748
▁هەواڵ	-9.45769
▁2003	-9.45879
▁http	-9.45921
▁گونجاو	-9.46023
▁بتوانێت	-9.46079
▁علیە	-9.46134
▁سوور	-9.46191
▁هەنگاوی	-9.46301
▁حوکمی	-9.46302
▁هەشت	-9.46393
▁ڕاشیگەیاند	-9.46581
کراوە	-9.46705
▁کوردو	-9.46733
▁پزیشکی	-9.46759
▁کتێب	-9.46817
▁پیرۆز	-9.46841
▁ساڵانی	-9.47171
▁بتوانن	-9.47211
▁ئافرەتان	-9.47215
▁بەردەوامە	-9.47262
▁پێچەوانەی	-9.47336
▁ڕەوتی	-9.47341
▁نەکات	-9.47602
▁مانەوەی	-9.47674
▁دەسەلات	-9.47703
▁کاتدا	-9.47945
▁شانۆ	-9.48097
▁چاپ	-9.4813
▁ڕێکخستنی	-9.48132
▁بەڵێ	-9.48141
▁دواجار	-9.48164
▁بیانی	-9.48215
▁ڕۆژە	-9.48225
▁بەهیچ	-9.48365
او	-9.48395
▁ئیسپانیا	-9.48533
▁پارتە	-9.48608
▁دەرکەوت	-9.48874
▁سەرنج	-9.48895
▁بووه	-9.48987
کرا	-9.49229
▁باسە	-9.49231
▁کردەوه	-9.49232
▁ئیسماعیل	-9.49283
▁دانیشتوانی	-9.49343
▁تیا	-9.49381
▁دۆزینەوەی	-9.49471
▁نابێ	-9.49581
▁کۆمپانیا	-9.4961
▁درا	-9.49612
▁گەوره	-9.49723
▁هاوڕێ	-9.49776
▁موزیکی	-9.49869
▁جەنابی	-9.49872
▁زانا	-9.49884
▁ماوەیەک	-9.49933
▁کابینەی	-9.49951
گی	-9.49959
▁دایکی	-9.49962
▁دەوروبەری	-9.50141
▁کرێکار	-9.5016
▁ئاخر	-9.50201
▁دراوە	-9.50317
▁فەرهەنگی	-9.50426
▁لایەنەکانی	-9.50536
▁منداڵی	-9.50734
▁ڕۆحی	-9.5085
▁دژایەتی	-9.50865
▁یاریی	-9.50961
▁سامان	-9.50979
▁سەرچاوەیەکی	-9.51004
▁چەکداری	-9.51011
▁ناکۆکی	-9.51184
▁جگه	-9.51349
▁نیو	-9.51412
▁زیاتری	-9.51437
ایە	-9.51473
▁نوێنەرایەتی	-9.51478
▁کورت	-9.51484
▁×	-9.51578
▁بم	-9.51627
▁ص	-9.51666
مەوە	-9.51716
▁جەماوەر	-9.51716
▁کەلە	-9.51725
▁ئەبێت	-9.52034
▁دابینکردنی	-9.5209
▁دەکەنەوە	-9.52133
▁بیت	-9.52157
▁ئەکات	-9.52159
▁چەکدارانی	-9.52303
▁جاران	-9.52354
▁ز	-9.52483
▁بکرێتەوە	-9.52523
▁کوردستانەوە	-9.52525
▁ناوە	-9.52577
ایی	-9.52633
▁عەبدوڵا	-9.52674
▁پرسیاری	-9.52815
▁داهاتی	-9.52841
▁تورکی	-9.52932
▁فیلمه	-9.52961
یار	-9.53105
▁نازانم	-9.532
▁بەس	-9.53214
▁بەهەمان	-9.53244
▁تێک	-9.53246
▁لەوانەیە	-9.53395
▁بەجۆرێک	-9.53441
▁بەڕێوەچوو	-9.53454
▁شوبات	-9.53533
▁ساڵێک	-9.53534
▁ئایندەی	-9.53575
▁توانا	-9.536
▁هیوای	-9.53713
▁مەجید	-9.53764
اتی	-9.53767
ییەوە	-9.53855
▁شارەکانی	-9.54066
▁چاپکردن	-9.54069
▁تێبینی	-9.5409
▁دانی	-9.54214
▁فوئاد	-9.54295
▁لەوەش	-9.54338
▁بەش	-9.54375
▁کچە	-9.54389
▁پێشبینی	-9.54645
دەکەن	-9.54663
▁ئاب	-9.54727
c	-9.54839
▁لەندەن	-9.5493
▁ئێمەی	-9.55045
▁چیرۆکی	-9.55058
▁پیرۆزبایی	-9.5507
▁فراوان	-9.5508
▁وەزارەت	-9.55162
▁کوردەکان	-9.55227
▁ئێوارەی	-9.55242
▁35	-9.55274
▁وێنە	-9.55284
▁ڕەزامەندی	-9.55347
▁بەرهەمهێنانی	-9.55406
▁ڕۆژانی	-9.55421
▁مان	-9.55464
▁ئێراق	-9.55546
▁دەریا	-9.55551
▁گەورەیە	-9.55574
▁گەڕانەوەی	-9.55611
▁ڕاستەقینە	-9.55634
ەت	-9.55686
▁چیتر	-9.55776
▁مەزن	-9.55924
▁حەز	-9.55929
▁لەسەرەتای	-9.55956
▁وتی	-9.55982
▁ڕێی	-9.56007
▁پاڵپشتی	-9.56036
▁گەلەکەمان	-9.56138
▁نێچیرڤان	-9.56208
▁ململانێی	-9.56223
▁خو	-9.56227
▁مەدرید	-9.56243
▁پێدانی	-9.56292
▁کۆنگرە	-9.56381
▁تەرخان	-9.56397
▁لەعیراق	-9.56406
▁گوڵ	-9.56407
▁گۆڤاری	-9.56466
▁بار	-9.56474
ەکەش	-9.56506
▁کاروان	-9.56544
▁جامی	-9.56589
▁لایەنەکان	-9.56646
▁کۆچی	-9.56754
▁ترەوە	-9.56834
ەکەمان	-9.56836
▁بەگوێرەی	-9.56878
▁هەڵە	-9.56917
▁گوتم	-9.56932
▁ڕو	-9.5704
▁بەڕێوە	-9.57172
▁ڕەنگ	-9.57186
▁کۆمەلایەتی	-9.57302
▁صلی	-9.57335
▁ئەندامێکی	-9.57458
ار	-9.57477
▁تاوانبار	-9.57479
بووە	-9.57531
▁خوێنەر	-9.5758
▁مافە	-9.57603
▁سەرکەوت	-9.57631
▁بریتی	-9.57705
▁یاریزان	-9.57734
@	-9.57743
▁ئازادیی	-9.57773
▁دانا	-9.57865
▁سۆران	-9.57875
▁گەلانی	-9.58039
▁بەهەموو	-9.58092
▁دار	-9.58159
▁خوێنی	-9.58168
▁قبوڵ	-9.58228
▁هاووڵاتیان	-9.58228
▁مین	-9.58277
▁هیوا	-9.58291
▁ئاسان	-9.58329
▁کردبێت	-9.58382
▁لەدژی	-9.58421
▁لێیان	-9.58448
▁سوێند	-9.58488
▁کاتەی	-9.58514
ست	-9.58615
یەکە	-9.58686
▁هەروا	-9.58757
▁ڕێکخراوەکانی	-9.58803
▁ئامادەی	-9.5883
▁وەرزی	-9.5885
▁کردە	-9.58924
بکات	-9.58943
▁زانی	-9.58991
▁بزانن	-9.59019
▁جەمال	-9.59044
▁لقی	-9.59081
شمان	-9.59117
▁زیان	-9.59211
▁مامەڵە	-9.59241
▁کاتە	-9.59269
▁نەخۆشخانەی	-9.59315
▁خێزانی	-9.5953
▁ئەوەندەی	-9.59538
▁جۆر	-9.59542
▁سزا	-9.59562
▁پیشەسازی	-9.59674
▁گەنج	-9.59715
▁میوانداری	-9.59752
▁پێکهاتەی	-9.59756
▁ڕۆژنامەوانی	-9.59823
ً	-9.59833
▁وەبەرهێنان	-9.5984
▁گۆڵ	-9.59885
▁پرسە	-9.5989
▁باوک	-9.59926
▁نەوەی	-9.60027
▁کشتوکاڵ	-9.60083
▁پلانی	-9.60085
▁تیایدا	-9.60094
▁هەمووان	-9.60236
▁گەیشت	-9.60296
▁پیاوان	-9.60299
▁شوێنێکی	-9.60439
▁مەرگ	-9.60474
▁بریتییە	-9.60611
▁هەڵوێست	-9.6063
▁هاتە	-9.60743
▁ئەوسا	-9.60755
▁ناوخۆیی	-9.60772
▁نەماوە	-9.60897
▁لەگەڵدا	-9.60933
▁گفتوگۆی	-9.61028
▁هەرە	-9.61106
▁نەکەن	-9.61106
گە	-9.61226
▁کەمی	-9.61304
▁کشتوکاڵی	-9.61396
اوی	-9.61531
▁باوەڕی	-9.61599
کۆ	-9.61607
▁لاواز	-9.61648
▁45	-9.61656
▁مامۆستای	-9.61725
▁جۆره	-9.61775
▁وسلم	-9.61815
▁ئەردۆغان	-9.61819
▁زیندوو	-9.61928
▁دەخاتە	-9.61949
▁گەلێک	-9.61975
▁ناحیەی	-9.61996
▁دژە	-9.6201
▁ئاست	-9.62029
▁کوردستانە	-9.62061
▁کرێکاران	-9.62146
▁خۆیاندا	-9.62297
▁سیروان	-9.62326
▁دەبات	-9.62407
▁دیموکراتی	-9.62483
▁2006	-9.6251
▁خ	-9.62624
▁بونی	-9.6263
▁00	-9.62661
▁هونەرمەندی	-9.6268
▁کراو	-9.62698
▁پێکرد	-9.62702
▁بارەیەوە	-9.62709
▁لایەنێک	-9.62814
▁لێژنەی	-9.62863
▁قورئان	-9.62929
▁دوژمن	-9.63054
▁میدیا	-9.63226
▁دەرەکی	-9.63261
▁دیاریکراو	-9.63267
▁گوایە	-9.63273
▁دەیانهەوێت	-9.63319
▁هێمن	-9.63485
▁لەمەوبەر	-9.63545
▁بەشداریی	-9.63548
▁یەکسانی	-9.63561
▁گەرم	-9.63568
▁خەم	-9.63585
کەر	-9.63587
▁ڕیزی	-9.63727
▁دەزگاکانی	-9.63856
▁دادوەری	-9.63897
▁ناوداری	-9.64184
▁جەستەی	-9.64211
▁نیگەرانی	-9.64225
ئە	-9.64254
▁کەسوکاری	-9.6429
▁کۆکردنەوەی	-9.643
▁بچووک	-9.64331
▁هەڕەشەی	-9.64623
زی	-9.64626
▁ئەفغانستان	-9.64629
▁واز	-9.64647
یاندا	-9.64652
▁گووتی	-9.64721
▁ئێرە	-9.64725
▁شا	-9.64743
▁دەگاتە	-9.64844
▁ناڕەزایی	-9.6491
▁دیکەوە	-9.64933
▁ئی	-9.65108
▁بەدەستهێنانی	-9.65114
▁ناونیشانی	-9.65208
▁باشوری	-9.6539
▁بەشە	-9.65488
▁ڕۆشنبیر	-9.65636
▁پایتەخت	-9.65669
▁پەیدا	-9.6574
▁بەلای	-9.65754
▁سەرەوە	-9.65756
▁بووین	-9.65765
▁گروپە	-9.65779
▁زۆرجار	-9.65889
▁سەعات	-9.65923
▁ئاین	-9.6595
▁ڕوونیکردەوە	-9.66016
▁إ	-9.66017
▁دەبینێت	-9.66092
▁لایەکی	-9.66093
▁خستە	-9.66103
▁بانگەشەی	-9.66152
▁سینەما	-9.66167
▁کاندید	-9.66194
▁لێرەوە	-9.66214
▁بەمەش	-9.66257
▁لەچوارچێوەی	-9.66305
▁دیسان	-9.66316
▁شوێنە	-9.66351
▁تێکەڵ	-9.66452
▁درێژە	-9.66479
▁پەیوەست	-9.66508
ال	-9.66595
▁ئیتالیا	-9.66737
▁دەردەکەوێت	-9.66866
b	-9.6689
▁سەدر	-9.66956
▁ڕووسیا	-9.66977
▁سەوز	-9.67113
▁پێشەوە	-9.67132
▁پلە	-9.67209
▁تردا	-9.67244
▁کەوت	-9.67265
▁بەشار	-9.67338
▁هەولێری	-9.67393
▁ڤی	-9.67485
▁گیانیان	-9.67648
▁خراپی	-9.67729
▁گواستنەوەی	-9.67774
▁خستەڕوو	-9.67815
▁کاوە	-9.6782
ەکەوە	-9.67848
▁ئەمین	-9.67864
▁دەوری	-9.67964
▁ئەکەن	-9.67982
▁وەکوو	-9.67991
▁ئەوەیان	-9.68008
▁کچان	-9.68078
▁یاریگای	-9.6811
▁دەکەیت	-9.68282
یەوه	-9.68515
▁هێزه	-9.68544
▁دەسەلاتی	-9.6858
▁دانیشتنی	-9.68633
▁کارگێڕی	-9.68637
▁هەژار	-9.68649
کراو	-9.68765
▁کەمێک	-9.68798
▁ناوەند	-9.6889
▁هێندەی	-9.69082
▁قورس	-9.69148
▁لەچەند	-9.69155
▁میدیای	-9.69187
▁کەسانە	-9.69228
داری	-9.69228
▁پارچە	-9.69268
▁دەدەین	-9.69271
▁خواردن	-9.69275
▁پتر	-9.69298
▁ئەڵمانی	-9.69308
▁سەرقاڵی	-9.69318
▁باڵیۆزی	-9.69336
▁ڕاوێژکاری	-9.69413
▁زۆریان	-9.69414
▁گرفتی	-9.69428
▁ڕاستەقینەی	-9.69451
▁دەسەڵاتە	-9.69493
▁بەیەک	-9.6956
▁پرسیارە	-9.69613
▁هاوڵاتیانی	-9.69638
▁سەرنجی	-9.69644
▁گەرمیانی	-9.69679
...	-9.69745
▁حەق	-9.69825
▁هاتنە	-9.69963
▁بودجە	-9.6999
▁دەڵێم	-9.7001
▁مرۆیی	-9.70021
▁وەڵام	-9.70036
▁هەڵگری	-9.70147
▁بڵێن	-9.7016
▁باکووری	-9.7022
وون	-9.70377
▁برینداربوون	-9.70403
▁فرە	-9.70463
▁بەتەواوی	-9.70479
▁ڕووداوەکانی	-9.7052
▁وتەی	-9.70557
▁کۆبوونەوە	-9.70627
▁نۆ	-9.70661
▁شاندی	-9.70696
▁ئیسپانی	-9.70696
▁وەرزشی	-9.70826
▁ڕاگرتنی	-9.70852
▁خۆر	-9.70922
▁بۆچوونی	-9.70988
▁بچێت	-9.70994
▁خێرا	-9.71022
▁وەلی	-9.7113
▁شانازی	-9.71135
کەم	-9.71249
▁ئاگر	-9.71309
▁دەژین	-9.71369
▁گەنجان	-9.7139
▁بەرپرسیار	-9.71395
▁هەڤاڵ	-9.71397
▁میراودەلی	-9.71478
▁درۆ	-9.7159
▁کوردیش	-9.71591
▁بێدەنگ	-9.7178
▁سلێمان	-9.71792
▁ما	-9.71814
▁کەمکردنەوەی	-9.71847
▁فەلسەفە	-9.71861
▁دواتریش	-9.72111
▁خالید	-9.72131
▁دۆسیەی	-9.72151
▁ئامادەبوونی	-9.72162
▁سەخت	-9.72177
▁ڕۆژهەڵات	-9.72207
▁ژنی	-9.72226
شت	-9.72386
▁میللی	-9.72424
▁سەرکردە	-9.72458
▁ویستی	-9.72655
ایەتی	-9.72675
▁بەڵێن	-9.72684
▁چارەنووسی	-9.72713
▁ڕیال	-9.72751
▁زیانی	-9.72819
▁دەرگای	-9.72842
▁نووسەری	-9.72877
▁حکوومەت	-9.7289
▁فیستیڤاڵ	-9.72978
▁ڕەنگی	-9.72995
▁خۆپیشاندەران	-9.73003
▁باکوور	-9.73045
ژ	-9.73066
▁ڕێکخراو	-9.73116
▁ئاسۆ	-9.73147
▁نەورۆز	-9.7317
▁نەخۆش	-9.73171
▁هەوڵەکانی	-9.73186
▁ئاماده	-9.73217
اڵ	-9.73254
▁پار	-9.73357
یەت	-9.7344
▁سوپا	-9.73501
▁لوبنان	-9.73556
▁ئاماژەیە	-9.73578
ستی	-9.73578
▁پەیامی	-9.73618
▁سیاسیەکان	-9.73632
▁بەرنامە	-9.73633
▁بابەت	-9.73642
شم	-9.73759
▁لەمەڕ	-9.73774
▁فراکسیۆنی	-9.73797
غ	-9.73854
▁گەیاندنی	-9.73961
بین	-9.73962
▁ڕەشید	-9.74051
ئاژانسی	-9.74077
▁://	-9.74091
بکەن	-9.74131
▁ئەوەشدا	-9.7415
:"	-9.74198
▁لەیەک	-9.74245
یشدا	-9.74318
▁شوێنێک	-9.74328
▁چوارەم	-9.7433
▁کۆمیتەی	-9.74337
▁ئیش	-9.7443
ەکەشی	-9.74542
▁خاتوو	-9.74603
▁پێدا	-9.74735
▁شارەکە	-9.74763
ینەوە	-9.74808
ەر	-9.74852
▁دەبنە	-9.74954
▁کارەبای	-9.75026
▁دور	-9.75056
▁چوو	-9.75096
▁یەکتری	-9.75115
▁مەیدانی	-9.75217
▁کێشەو	-9.7522
▁نوسەر	-9.75252
▁زمانێکی	-9.75271
▁کوژران	-9.75321
▁دیاردەی	-9.75355
▁کوژراون	-9.75361
▁لاوانی	-9.75369
▁شوان	-9.75481
▁هیچی	-9.75484
▁توشی	-9.75596
▁جەژنی	-9.75613
▁فەرەنسی	-9.75624
▁باکوری	-9.75707
▁کاریان	-9.75801
▁وڵاتێکی	-9.75816
▁کردوون	-9.759
▁هاوڵاتی	-9.75936
▁حوزەیران	-9.75958
▁پەیوەندییە	-9.75991
▁نەتەوه	-9.76033
▁ئەوانی	-9.76053
▁بڕوا	-9.7609
▁ئای	-9.76122
▁2004	-9.76129
▁دەچێتە	-9.76146
▁ئەکتەری	-9.7617
▁کەسانێک	-9.76222
؟!	-9.7634
پێ	-9.7637
▁حیزبەکان	-9.7642
▁دەکرا	-9.76433
▁60	-9.76608
▁حکومی	-9.76708
▁پیاوە	-9.76724
▁مرۆڤەکان	-9.76908
▁لەدەرەوەی	-9.76921
▁مەگەر	-9.76992
▁ژینگە	-9.77141
▁یەکی	-9.77237
▁دەشێت	-9.773
▁مانگە	-9.77396
▁comment	-9.77426
)،	-9.77479
▁سیاسییە	-9.77529
▁دەزانم	-9.77533
▁دروستبوونی	-9.77687
▁گەڕانەوە	-9.77734
▁خۆیشی	-9.77759
▁بازاڕی	-9.77769
▁یەکێکیان	-9.77918
▁هاوکاریی	-9.77993
▁ئاشکرایە	-9.78046
ها	-9.78105
▁کرایەوە	-9.78106
▁پە	-9.78161
▁زاخۆ	-9.78185
▁جەخت	-9.78187
▁دەرهێنەر	-9.78203
▁دەگرێتەوە	-9.78216
▁پارێزگاکانی	-9.78241
▁نەکرێت	-9.78254
▁واقیعی	-9.78279
▁تیرۆریستان	-9.7838
▁ئەگەری	-9.78388
لێ	-9.78424
▁سەرۆکایەتیی	-9.78457
▁بەبۆنەی	-9.78489
؟	-9.78496
▁لەمبارەیەوه	-9.78544
▁بارەیەوه	-9.78545
▁ئاڕاستەی	-9.7855
▁ڕوونی	-9.7856
▁تابلۆی	-9.78563
▁ئاسمان	-9.78699
▁دەستور	-9.78717
▁متمانە	-9.78754
▁ڕەت	-9.78793
▁عیراق	-9.7882
▁هەمیشەیی	-9.78846
▁بزانین	-9.78921
▁حزبی	-9.78978
▁پەرەپێدانی	-9.79076
▁بەدەر	-9.79101
▁34	-9.79101
▁وشە	-9.79126
▁سنوور	-9.79127
▁چالاکوانی	-9.7914
▁برد	-9.79167
▁سامانی	-9.79178
▁فیلمەکانی	-9.79232
▁حاڵەتی	-9.79287
▁بەریتانی	-9.79391
▁ئابووریی	-9.79401
ڕا	-9.79506
▁دڵنیا	-9.79537
▁ڕۆڵێکی	-9.79551
▁یوسف	-9.79605
▁گۆل	-9.79641
▁فێر	-9.7975
▁بڕوای	-9.79767
▁لایەنێکی	-9.79783
▁خۆراک	-9.79784
کێ	-9.79796
▁موزیک	-9.79965
▁مەبەستە	-9.79986
دەکرێت	-9.80075
▁خراپتر	-9.80085
▁of	-9.80127
▁+	-9.80233
▁بەرچاوی	-9.8032
▁کرێکارانی	-9.80496
▁پارێزگاکان	-9.80586
▁ئینسان	-9.80626
▁شەقام	-9.80651
بونی	-9.80692
▁سەرباری	-9.80697
بکرێت	-9.80705
▁سەرمایەداری	-9.80755
▁بەرژەوەندیی	-9.80843
▁نان	-9.80849
▁نەخێر	-9.80851
▁بنەماڵەی	-9.80853
lick	-9.80875
▁fb	-9.80927
▁کانونی	-9.80947
▁بەرپرسیارێتی	-9.81096
▁ڕۆژنامەنووسان	-9.81182
▁برایەتی	-9.81226
▁ئەوکات	-9.81246
▁جەختی	-9.8127
▁دوایین	-9.81319
▁چەندە	-9.81367
▁دەبەن	-9.81427
▁ڕەمزی	-9.81477
▁بەهێزی	-9.81579
▁ئاماژه	-9.81586
▁بەهاری	-9.81596
▁توندی	-9.81631
▁بریتین	-9.81677
▁سەرپەرشتی	-9.81693
▁دۆلاری	-9.81695
ینی	-9.81719
▁دیوانی	-9.8172
▁گرتن	-9.81787
رە	-9.81824
▁بەرپرس	-9.81835
▁ڕۆژنامە	-9.81841
▁بەڵێنی	-9.81901
▁زۆرە	-9.81926
یشیان	-9.82037
▁کچ	-9.82041
▁فێری	-9.82165
تێ	-9.8218
▁جەعفەر	-9.82226
▁بڵاوکردنەوەی	-9.823
▁خەڵکە	-9.82314
▁تیادا	-9.82345
▁وەرزش	-9.82431
▁ئەمه	-9.8244
▁بەراورد	-9.82465
▁سێبەری	-9.82519
▁هەماهەنگی	-9.82553
▁چەمکی	-9.82565
▁مەرج	-9.82656
▁خەیاڵ	-9.82677
▁هاوار	-9.82694
فی	-9.827
▁2005	-9.82769
▁بارەگای	-9.82842
▁هۆڵەندا	-9.82849
▁بزانێت	-9.8302
▁هەل	-9.83129
▁وەرگرتن	-9.8315
▁ئەرک	-9.83214
▁ڕاستیدا	-9.83282
▁لەهەمان	-9.83348
▁وەربگرێت	-9.83391
▁فەرمان	-9.8346
▁لەسلێمانی	-9.83478
هەر	-9.83483
▁ناوەکی	-9.83505
▁ئیداری	-9.83584
▁نمایشی	-9.83585
▁خواستی	-9.83599
▁ورد	-9.83626
▁کوێ	-9.83632
▁بکەینەوە	-9.83638
ستان	-9.83647
▁سەرکردەی	-9.8366
▁دەهێنن	-9.83876
▁دەسەڵاتدارانی	-9.83876
▁جێگیر	-9.83879
▁سەروەری	-9.83916
▁هەربۆیە	-9.83927
▁ڕەگەزی	-9.83944
▁ژنە	-9.83949
▁سەرچاوەکه	-9.83965
▁لاوی	-9.83976
▁لێکۆڵینەوەی	-9.83998
▁ئاشکرای	-9.84026
▁چاوپێکەوتن	-9.84035
▁دادەنرێت	-9.8406
▁ناوچەیەکی	-9.84064
▁قەڵەم	-9.84141
▁نیشانەی	-9.84211
▁دەق	-9.84245
▁مەکەن	-9.84296
▁شی	-9.84425
▁تۆمەتبار	-9.84518
▁ئیرادەی	-9.84522
جی	-9.84533
▁کەوتە	-9.8454
▁چیرۆک	-9.84544
▁پلان	-9.84554
▁نییه	-9.84563
▁لیبیا	-9.84719
▁ئاکامی	-9.84721
▁پەنابەران	-9.84743
▁وەرگرت	-9.84748
▁دێن	-9.84781
▁مامەڵەی	-9.84846
▁ێ	-9.84847
▁خەون	-9.84884
▁لەبەغدا	-9.84923
▁تاکی	-9.85105
▁جدی	-9.85127
▁مەڵبەندی	-9.85136
▁چاوەڕوان	-9.85155
▁ئاراوە	-9.85158
▁دەستوری	-9.8518
▁ڕژێم	-9.85186
▁دیاریکردنی	-9.85201
▁ئەیلول	-9.85299
▁ئازاری	-9.85416
▁ولات	-9.85428
▁ساڵانە	-9.85481
▁ئەزموون	-9.8553
▁بنەڕەتی	-9.85739
▁ترسی	-9.85748
▁درووست	-9.85756
▁پێشکەوتنی	-9.8577
▁گەورەو	-9.85845
▁ڕێبازی	-9.8588
▁دەکاتە	-9.85896
▁حاکم	-9.85975
گەر	-9.86087
▁ناسراو	-9.86141
▁ئاخۆ	-9.8616
▁بیرکردنەوە	-9.86167
▁وایه	-9.86256
▁کورته	-9.86288
▁گرووپی	-9.86311
ماندا	-9.86498
▁پێویستیان	-9.86518
▁توانیان	-9.86605
▁چوونە	-9.86634
بر	-9.86658
▁واته	-9.86702
وان	-9.86744
بار	-9.86771
▁شارستانی	-9.86776
▁32	-9.87106
▁B	-9.87108
ەکا	-9.87166
▁500	-9.87184
▁هاشمی	-9.87197
▁جۆراوجۆر	-9.87211
▁قەبارەی	-9.87228
▁بەرزی	-9.87284
▁هاتن	-9.87345
▁پێشکەوتن	-9.87381
▁هونەرمەندان	-9.87402
▁نادات	-9.8741
▁کاریگەر	-9.87508
▁ئامادەکردنی	-9.87663
▁دەگات	-9.87707
▁کۆریای	-9.87846
▁دەبین	-9.87857
▁36	-9.87862
▁کۆمیسیۆنی	-9.87867
▁گەیشتە	-9.8795
▁لۆ	-9.87991
▁ململانێ	-9.88
▁تەمموز	-9.8801
سە	-9.88049
▁دووەمین	-9.88107
▁ئەبو	-9.88125
▁خاڵە	-9.8816
ئەم	-9.88237
یاری	-9.88258
▁دینی	-9.88259
▁دامەزراوە	-9.8829
▁لەسەردەمی	-9.88315
▁شکست	-9.88324
▁برای	-9.8835
▁لەهەولێر	-9.88419
▁لەرێگەی	-9.88462
▁ئاسیا	-9.88483
▁کر	-9.88488
▁نموونەی	-9.88524
انەیە	-9.88552
▁require	-9.88564
▁منداڵانی	-9.8857
▁ئەوەتا	-9.88575
▁هەڕەشە	-9.88693
▁بەکوردستانی	-9.88733
▁دەبنەوە	-9.88743
▁تاهیر	-9.88795
▁کوردایەتی	-9.88823
▁دەڕوات	-9.88861
▁ڕاهێنەری	-9.88867
▁وەزیر	-9.88935
ەکەت	-9.88964
▁ئێوارە	-9.88998
▁هاوشێوەی	-9.89298
▁بەرجەستە	-9.89465
نگ	-9.89579
▁جاری	-9.89625
زە	-9.89631
▁زاڵ	-9.89632
▁ڕۆڵ	-9.89754
▁بەشێوەی	-9.89775
ئ	-9.89836
▁گەیاند	-9.89852
▁زۆرتر	-9.89875
▁نەبن	-9.899
▁بەها	-9.89901
▁هاتوچۆ	-9.90087
▁مەسیحی	-9.90155
▁توانیویەتی	-9.90176
ووی	-9.90182
▁میللەت	-9.90236
▁بەعسی	-9.9026
کردنەوە	-9.90427
گا	-9.90481
▁هەمووی	-9.90491
▁عێراقەوە	-9.90498
▁ڕووداوی	-9.905
ول	-9.905
▁لەبری	-9.90569
▁شایانی	-9.90583
▁کاتەدا	-9.90583
▁سوننە	-9.90648
▁بووەتە	-9.90833
▁توندوتیژیی	-9.90939
▁بەشێوەیەک	-9.90956
▁وێنەیەکی	-9.91008
▁پەیوەندییەکی	-9.91032
▁پێکهاتەکانی	-9.91045
▁کوشت	-9.91115
رێن	-9.91147
▁دەگوترێت	-9.91194
▁قوتابخانە	-9.91202
▁مردنی	-9.91218
▁شەر	-9.91234
▁لەمبارەیەوە	-9.9143
▁داوه	-9.91472
▁فیدراڵی	-9.91475
▁200	-9.91496
▁مامۆستایان	-9.91564
________________	-9.91572
▁ڤێ	-9.91648
▁دەگەیەنێت	-9.91687
▁تێگەیشتن	-9.91701
▁یەکگرتووی	-9.91706
▁ئاماژەیه	-9.9172
▁فارس	-9.91733
▁هاوپەیمانیی	-9.91771
▁دانە	-9.91816
▁کرن	-9.91837
▁باوەڕیان	-9.91916
▁چوون	-9.91933
▁بەوەدا	-9.91954
پی	-9.9196
▁مووچەی	-9.91969
▁ئەمڕۆی	-9.91993
▁دنیادا	-9.91994
▁ڕێککەوتن	-9.92136
ینە	-9.92145
▁E	-9.92171
▁وەرگرتووە	-9.92176
▁باڵی	-9.92177
▁چووە	-9.92393
▁نیه	-9.92434
▁پارت	-9.92496
▁پێیوایە	-9.92606
▁سەندیکای	-9.92648
▁بەدەستی	-9.92674
▁ئێمەدا	-9.92702
▁داکۆکی	-9.92749
▁تکایە	-9.9277
▁گەشەی	-9.92809
▁حوکم	-9.92844
▁سوپاس	-9.9289
▁بەوەش	-9.93026
▁بنەما	-9.9303
▁موسا	-9.93132
▁مامۆستایانی	-9.93196
اندنی	-9.93299
▁ها	-9.93347
▁پاکستان	-9.93351
▁یاساو	-9.93388
▁خوێندکار	-9.93426
▁تورکمان	-9.93439
▁دۆست	-9.93482
▁کەسەی	-9.93486
▁نەهێشتنی	-9.93486
▁سەردەم	-9.93503
▁سوودی	-9.9351
▁حوکمڕانی	-9.93609
▁کۆنفرانسی	-9.9363
▁نەخشەی	-9.93679
رۆ	-9.93721
▁33	-9.93753
▁ناوچانە	-9.93764
ێنێت	-9.93802
▁95	-9.93876
▁کێشەیەکی	-9.93961
▁بازاڕ	-9.94063
▁پێدەچێت	-9.94084
▁کەسیش	-9.94088
می	-9.94153
▁لەبیر	-9.94164
▁عێراقییەکان	-9.94246
▁سەرتاسەری	-9.94324
▁پەیڕەو	-9.94531
▁داناوە	-9.94533
▁ڵ	-9.94568
▁گرفت	-9.94586
▁کوردان	-9.946
▁دەرببڕیت	-9.94647
▁بێتە	-9.94673
▁ناشرین	-9.94688
▁ئەڤ	-9.9471
▁قسەکردن	-9.94898
▁قوتابیان	-9.94906
▁گەڕان	-9.9492
دوو	-9.94961
▁یانەکانی	-9.95008
▁لەوانەی	-9.95012
▁چاوەڕێی	-9.95056
▁متمانەی	-9.95077
▁دەرهێنەری	-9.95246
▁بەڵگەی	-9.95265
▁کاندیدی	-9.95289
▁ئایار	-9.95332
▁سروشت	-9.95411
▁ئینسانی	-9.95463
▁بینینی	-9.9551
زانی	-9.95638
▁تەقینەوەی	-9.95661
▁ژیانێکی	-9.95684
دەبێت	-9.95774
ەکەیدا	-9.95789
▁گەشەپێدانی	-9.95813
▁کاکە	-9.9582
▁هەندێکیان	-9.95851
▁ئومێد	-9.95877
▁کۆنگرەیەکی	-9.95888
▁شە	-9.95894
▁1991	-9.95916
▁ڕەزا	-9.95932
▁لێدوانێکدا	-9.95954
نێ	-9.95963
▁هۆشیاری	-9.95971
▁ناوچه	-9.95995
t	-9.96059
▁دەگرن	-9.96072
▁جە	-9.96185
▁بەیەکەوە	-9.96329
▁ببن	-9.96382
▁ڕادیۆی	-9.96395
▁بیروبۆچوونی	-9.96411
▁پۆست	-9.96483
ۆری	-9.96575
▁ئاسانی	-9.96629
کردنە	-9.96701
▁داگیر	-9.96733
ەیان	-9.96751
▁دابوو	-9.96805
▁وردە	-9.96813
تۆ	-9.96826
▁A	-9.96837
▁گەورەتر	-9.96903
▁چینایەتی	-9.96925
▁سیاسیەکانی	-9.96938
▁ڕێبین	-9.96957
▁بەڕێوەبردنی	-9.97016
▁بخاتە	-9.97097
▁نەیتوانی	-9.97201
▁وزەی	-9.97235
▁بەرێز	-9.97235
▁پڕۆژەکە	-9.97294
▁دەرمان	-9.97359
▁نیوەی	-9.97407
▁یێ	-9.97413
▁لێوە	-9.97508
▁ڕێزی	-9.97529
▁لەوبارەیەوە	-9.97538
▁ئاڵای	-9.9756
▁واقیع	-9.97594
▁مێ	-9.97635
▁داوایان	-9.97665
▁فرۆشتنی	-9.97821
▁پێشکەشی	-9.97831
▁دەبینن	-9.97832
▁بابەتانەی	-9.97834
▁موسڵمان	-9.97894
ترە	-9.97896
▁وەفدی	-9.97904
▁ڕۆژنامەنوس	-9.98001
▁ڕایگەیاندووە	-9.98064
▁دەکرێتەوە	-9.98078
▁بەرێوەبەری	-9.98119
▁هێزو	-9.98126
▁لەخۆ	-9.98127
▁هزری	-9.98137
▁دێموکرات	-9.98174
▁سەرەتایی	-9.98176
▁دراوسێ	-9.98198
▁ئەکتەر	-9.98233
▁خولەکە	-9.98411
▁چالاک	-9.98424
▁ئ	-9.98465
▁ئەوەبوو	-9.98497
▁هەنگاوێکی	-9.98522
▁خوێندنەوە	-9.98568
▁دەوڵەتە	-9.9858
▁70	-9.98714
▁لەپێناوی	-9.98721
▁هەڵبژاردە	-9.98988
▁ئێن	-9.99023
▁بتوانین	-9.99103
▁دزی	-9.99267
▁خەونی	-9.99329
▁ئاستێکی	-9.99342
▁دیالۆگ	-9.99409
▁هاوکار	-9.99421
ێتەوە	-9.99473
▁خەریکە	-9.99623
▁کشانەوەی	-9.99693
▁بەدوور	-9.99695
▁پارێزگا	-9.99722
▁{	-9.99793
▁هونەرمەندانی	-9.99805
▁38	-9.99815
▁لایەنه	-9.99832
▁ئارەزووی	-9.99934
▁مرۆڤە	-9.99974
▁کارکردنی	-10
▁پۆستە	-10
▁کوردانی	-10.0002
▁مانا	-10.0003
▁گۆڵی	-10.0007
▁کەرکوکی	-10.0007
▁نووسینگەی	-10.0016
وم	-10.0016
▁بەڵکوو	-10.0017
▁ناوچەیە	-10.0026
▁ڕێکخستن	-10.0027
▁ئەبێ	-10.0031
▁بایەخ	-10.0031
▁تەقەمەنی	-10.0032
▁جی	-10.0032
▁دەرکردنی	-10.0039
قی	-10.004
▁ناڕەزایەتی	-10.0057
▁دەستە	-10.0057
▁بچوک	-10.0059
ند	-10.0059
▁وابوو	-10.0062
▁هاتوون	-10.0069
▁بڕیاره	-10.0071
▁بڵاوی	-10.0071
▁کێشەیە	-10.0075
▁بەشەکانی	-10.0085
▁بیان	-10.0092
▁باشترە	-10.0093
▁کۆیە	-10.0099
▁گەڕەکی	-10.0107
▁ئەهلی	-10.0111
▁دەچن	-10.0116
▁بەلا	-10.0116
▁شیوعی	-10.012
▁پیرۆزی	-10.0122
ڤ	-10.0123
▁ڕووداوە	-10.0124
▁ئاشنا	-10.0128
▁موراد	-10.0129
یة	-10.013
▁عێراقیش	-10.0131
▁پێدەکات	-10.0132
▁بوارەکانی	-10.0133
▁سەرچاوەکانی	-10.0136
▁ڕاپۆرت	-10.0136
▁ڕۆژنامەوانیدا	-10.0139
▁یەکسان	-10.0151
▁}	-10.0157
▁ئەوانەش	-10.0162
▁دەزانی	-10.0165
▁کارەساتی	-10.0167
▁هاته	-10.0169
▁ناوچەکەدا	-10.0173
▁شێرکۆ	-10.0174
▁بەری	-10.0179
▁بچێتە	-10.0184
▁39	-10.0186
▁ولاتە	-10.019
▁هەڵدە	-10.019
▁دەبیت	-10.0192
▁ولاتانی	-10.0204
▁نەمر	-10.0205
▁سێیەمی	-10.0206
▁فیلمە	-10.0208
▁فەرمانگەی	-10.021
▁ڕەمەزان	-10.0213
▁مو	-10.0214
ۆی	-10.0216
▁خود	-10.0216
▁بەکاری	-10.022
▁بەرهەمەکانی	-10.0243
▁بووبێت	-10.0245
محەمەد	-10.025
▁مەبەستەش	-10.025
▁ڕووداوەکان	-10.0258
▁بانکی	-10.0266
▁37	-10.0269
▁ئۆپۆزیسیۆن	-10.027
▁حکومەتەکەی	-10.0275
لۆ	-10.0276
▁80	-10.028
قە	-10.0285
▁بیرو	-10.0286
▁داد	-10.0287
▁باراک	-10.0291
▁پەرلەمانتار	-10.0293
▁مانەوە	-10.0301
▁عە	-10.0302
▁نه	-10.0302
▁بەرد	-10.0302
اوە	-10.0303
▁کوڕ	-10.0326
▁ستەم	-10.0329
▁ناتوانێ	-10.033
▁گەشە	-10.0334
▁ئالان	-10.0343
▁حکوومەتە	-10.0344
▁کراوه	-10.0346
▁کەوتووە	-10.0357
▁نووسراوە	-10.0357
▁بڵێت	-10.0357
▁دەرچوو	-10.0358
▁لەمیانەی	-10.036
ەکانم	-10.0362
وتی	-10.0363
▁سیاسەتە	-10.0366
▁دیموکراسی	-10.0366
▁شاندێکی	-10.037
▁گۆڕی	-10.0372
▁زیرەک	-10.0381
▁یەکەی	-10.0388
▁بەهای	-10.0391
▁نیسان	-10.0393
▁واتای	-10.0399
▁هەواڵێکی	-10.0405
▁سەرهەڵدانی	-10.0405
▁دوچاری	-10.0413
▁ببنە	-10.0418
▁جەلەولا	-10.0421
▁کێشەکە	-10.0422
▁هەڵمەتی	-10.0423
▁بگات	-10.0424
گری	-10.0426
▁سارد	-10.0427
▁وتاری	-10.0436
▁پێناوی	-10.0437
▁سور	-10.0439
▁شاخ	-10.044
▁زیندان	-10.0441
▁هەبوونی	-10.0444
▁کۆمەک	-10.0448
▁لایەنگرانی	-10.045
▁گومانی	-10.0451
▁ئامادەیە	-10.0451
▁بەرپرسە	-10.0454
▁48	-10.0456
▁ویست	-10.046
▁پاریس	-10.0463
▁شکستی	-10.0464
▁تەماشای	-10.0466
▁فشار	-10.0469
r	-10.0471
▁هاوولاتیان	-10.0473
یشەوە	-10.0475
▁بەرپرسێکی	-10.0481
▁گرێ	-10.0487
▁شەممه	-10.0495
▁تاوانە	-10.0498
یل	-10.0508
▁یاسایە	-10.0511
▁خواردنی	-10.0511
▁فەلسەفەی	-10.0514
▁پیاوانی	-10.0516
▁بکەوێت	-10.0521
▁ڕۆمانی	-10.0522
▁سەلاحەددین	-10.0522
▁بەشداریکردن	-10.0526
▁ڕابردووی	-10.0529
▁سویسرا	-10.0532
▁کوردیدا	-10.0535
▁ئەحمەدی	-10.0541
▁دروستی	-10.0543
▁عادل	-10.0553
▁ئیسلامیی	-10.0557
▁بێدەنگی	-10.056
▁پێداویستی	-10.056
▁وەردەگرێت	-10.0564
▁تۆڕی	-10.057
▁خەیاڵی	-10.0573
▁ڕۆشنبیریی	-10.058
▁جۆن	-10.0582
▁ڕەسوڵ	-10.0588
▁ڕووداو	-10.0588
▁سەرکردەکانی	-10.0591
▁لەکەرکوک	-10.0592
▁ئاشکرایکرد	-10.0594
▁دەن	-10.0595
▁خەمی	-10.0609
▁عەقڵ	-10.061
▁نادیار	-10.061
▁قۆناغێکی	-10.0615
▁بوارە	-10.0615
▁بناغەی	-10.0617
▁هیوادارم	-10.0617
▁ڕاو	-10.0626
▁مارکس	-10.0627
▁ئیسلامییەکان	-10.0638
وەو	-10.0645
▁ناسنامەی	-10.065
▁کارێک	-10.0652
ئی	-10.0665
▁هەرچەند	-10.0665
▁دەوڵەمەند	-10.0665
▁قوربانیانی	-10.0671
▁نایات	-10.0671
▁قسەکانی	-10.0682
▁لەڕێی	-10.0683
▁بۆنی	-10.0694
▁دیالە	-10.0695
▁ئیئتیلافی	-10.0706
▁تیشکی	-10.0707
▁گۆڕانی	-10.0715
▁ڕاستییە	-10.0717
▁ڕەحمان	-10.072
▁سەربازیی	-10.0721
▁لەدایک	-10.0722
▁خۆشحاڵی	-10.0726
▁ڕوانگەی	-10.0726
دو	-10.0738
درا	-10.0741
▁جیاتی	-10.0742
▁ڕەگەز	-10.0742
▁هۆ	-10.0743
▁شەڕە	-10.0743
▁کا	-10.0743
▁داهێنان	-10.0753
▁خوێندکاران	-10.0761
▁فەرهەنگ	-10.077
▁تاقی	-10.0775
▁جینۆساید	-10.0783
▁یەکلایی	-10.0783
▁هۆکار	-10.0788
▁موچەی	-10.0793
▁بەهەر	-10.0798
▁مۆڵەتی	-10.0802
▁پەیوەندیدارەکان	-10.0815
▁ده	-10.0817
تەر	-10.0828
وت	-10.083
▁لەشکری	-10.0834
▁نیم	-10.0842
▁شارو	-10.0843
جە	-10.0846
▁یەکەمیان	-10.0852
▁ناویان	-10.0855
▁بوش	-10.0857
▁ڕایدەگەیەنێت	-10.0862
▁وەربگرن	-10.0865
اڵی	-10.0866
▁سەرباز	-10.0866
▁عەباس	-10.0874
▁هەرێمە	-10.0876
ێکەوە	-10.0881
▁پاڵەوانێتی	-10.0884
▁تەکنیکی	-10.089
▁بوونەتە	-10.0894
▁ئەستۆی	-10.0896
▁قۆناغە	-10.0903
▁مۆڵەت	-10.0903
▁دروشمی	-10.0917
▁هەژاری	-10.0917
▁خەرج	-10.092
▁هێنان	-10.0923
ەم	-10.0925
▁ڕێنمایی	-10.0925
ەکێ	-10.0932
▁پەلە	-10.0936
▁ڕێککەوتنی	-10.0949
▁مۆدێرن	-10.0954
▁بۆتەوە	-10.0958
▁پەروەردگاری	-10.096
▁دڵشاد	-10.0972
▁دەستگیرکردنی	-10.0972
▁دەمێنێتەوە	-10.0978
▁کۆنە	-10.0978
▁42	-10.0979
▁دادگایی	-10.0979
▁J	-10.0988
▁شەقامی	-10.099
▁خزمەتگوزاریی	-10.0992
▁زۆربەیان	-10.0995
▁لەدوو	-10.0995
▁ماوەتەوە	-10.0996
▁ماددە	-10.0996
2	-10.0998
▁دەشڵێت	-10.1
▁فیکری	-10.1
▁بەندە	-10.1006
▁شانۆگەری	-10.1008
▁ڕق	-10.1011
▁ڕۆژانەی	-10.1013
کانیان	-10.1023
▁خە	-10.1024
▁ئۆجالان	-10.1035
▁جیاوازە	-10.1037
▁سەردەمە	-10.1038
▁کەوتنە	-10.1043
▁کوردستانێ	-10.1044
▁گرنگترین	-10.1044
▁فارسی	-10.1049
دەست	-10.1051
▁ڕانیە	-10.1054
▁چەمچەماڵ	-10.1058
▁کلی	-10.1073
▁بەدەم	-10.1087
کردوە	-10.1087
▁پێموایە	-10.1088
▁تونس	-10.1089
▁لەڕێگای	-10.109
تانی	-10.1093
کر	-10.1093
ییەکانی	-10.1095
▁پیر	-10.1099
▁لەکوردستاندا	-10.1099
▁نازانێت	-10.1107
▁چەکدار	-10.1109
▁چاکی	-10.1111
▁پێناسە	-10.1113
▁ڕۆمان	-10.1121
▁ماندوو	-10.1125
▁کارمەندانی	-10.1135
▁دەتوانرێت	-10.1135
▁هەوڵدان	-10.1145
▁عەبدولڕەحمان	-10.1145
▁کرێکاری	-10.1148
▁بانگ	-10.1152
▁گۆڕەپانی	-10.1152
▁مەرگی	-10.1156
▁خۆشەویست	-10.1157
▁عەشق	-10.1158
▁هەڵبەت	-10.1162
▁ناتوانین	-10.1166
▁خولەکی	-10.1167
▁باو	-10.1169
▁ڕادیۆ	-10.1183
▁ئامادەکاری	-10.1183
کرن	-10.1188
▁بڵاودەکرێنەوە	-10.1188
ەیەکی	-10.1206
▁شتەکان	-10.1207
▁مەزهەبی	-10.1209
▁کورتی	-10.121
▁تێپەڕ	-10.1213
▁تەرمی	-10.1214
▁ژینگەی	-10.1225
کاندا	-10.1225
زا	-10.1225
▁بگاتە	-10.1225
▁یاریزانان	-10.123
▁بێجگە	-10.1234
▁ببینێت	-10.1238
▁لەدەست	-10.1238
▁بری	-10.1258
▁43	-10.1259
▁خانوو	-10.126
▁گوێی	-10.1263
گۆ	-10.1267
▁داهات	-10.1269
▁هۆشیار	-10.1271
▁بەئامادەبوونی	-10.1279
▁بەرمیل	-10.1285
▁کور	-10.1288
▁پەلاماری	-10.1289
▁ماڵەوە	-10.1301
▁یاد	-10.1302
▁هەمیشه	-10.1304
▁ناسراوە	-10.1304
▁دەرفەتی	-10.131
▁ئیمان	-10.132
▁ئێراندا	-10.1321
▁پیاوی	-10.133
ەوەیە	-10.1336
کردەوە	-10.1338
کری	-10.1341
▁ناردنی	-10.1347
▁خانەی	-10.135
▁گرووپ	-10.1356
▁گلەیی	-10.1363
▁قوتابخانەی	-10.1367
▁زیادکردنی	-10.1369
▁دڵسۆز	-10.1377
▁تاوتوێ	-10.1377
▁زێڕین	-10.1378
▁سەرپەرشتیاری	-10.1384
▁دانراوە	-10.1391
رس	-10.1398
▁خوشک	-10.1399
▁پیاوێکی	-10.1401
▁شتە	-10.1403
▁سەلام	-10.1405
▁نو	-10.141
▁ڕەوان	-10.1411
▁زێباری	-10.1414
▁پرس	-10.1415
یس	-10.1419
تری	-10.1421
▁دەوڵەتێکی	-10.1421
▁گەشت	-10.1424
▁گەنجانی	-10.1424
▁تیرۆری	-10.1429
▁شارەزا	-10.1432
▁ناکەم	-10.1433
▁بایەخی	-10.1435
▁دیکتاتۆری	-10.1436
▁ناتۆ	-10.1437
yahoo	-10.1437
▁نازناوی	-10.1441
▁55	-10.1441
▁بڕیارێکی	-10.1445
کەش	-10.1445
▁شیعەکان	-10.1446
▁بەدرێژایی	-10.1448
▁واشنتن	-10.1449
▁بەتەنیا	-10.145
▁فەلسەفی	-10.1451
▁لەئاستی	-10.1456
▁بەرزنجی	-10.1458
▁41	-10.1465
▁شکاو	-10.1469
▁ئەمریکاو	-10.1473
رو	-10.1475
▁نێر	-10.1477
▁یەکەمجار	-10.1481
ووه	-10.1487
مەن	-10.1489
▁ژیانیان	-10.1492
▁پەیڕەوی	-10.1495
▁هەژاند	-10.1495
▁گەورەکان	-10.1505
▁ڕێکەوت	-10.1507
▁مەریوان	-10.1512
▁دادپەروەری	-10.1512
▁لاوازی	-10.1512
▁داخوازی	-10.1529
▁الم	-10.1533
▁مەسەلەیە	-10.1534
▁ڕاگەیاندووە	-10.1538
▁هەردووکیان	-10.1545
▁سەردانەکەی	-10.1548
▁تاوانەکانی	-10.1551
▁سایەی	-10.1555
▁غەریب	-10.1557
▁ڕێکخراوێکی	-10.1557
▁بینیوە	-10.156
▁ئامۆژگاری	-10.1565
▁بەپێچەوانەوە	-10.1568
▁نەژاد	-10.1573
▁بهێنە	-10.1575
▁هەورامی	-10.1577
▁زاری	-10.1577
▁بنەماکانی	-10.1583
▁خاڵێکی	-10.1584
▁ئۆپۆزسیۆنی	-10.1591
▁کامیل	-10.1593
بان	-10.1598
گر	-10.1612
▁لەکار	-10.1615
▁بڕە	-10.1621
▁توێژینەوەی	-10.1621
▁ڕێگری	-10.1623
▁پەرلەمانتاران	-10.1631
▁کەمە	-10.1631
▁دادوەر	-10.1632
▁نابن	-10.1634
▁سەرەنجام	-10.1637
▁دامەزراندن	-10.1638
▁نەداوە	-10.1641
▁قازانجی	-10.1644
▁لەبەرچاو	-10.1647
▁دەنگیان	-10.165
▁سێکس	-10.1653
▁کرابوو	-10.1661
▁ڕوویدا	-10.1664
▁بۆخۆی	-10.1667
