<unk>	0
<s>	0
</s>	0
ان	-0
▁ب	-1
ەو	-2
ەر	-3
▁ئ	-4
ەک	-5
ەی	-6
▁ل	-7
▁د	-8
▁ک	-9
▁و	-10
ار	-11
▁ه	-12
وو	-13
▁لە	-14
انی	-15
او	-16
ەن	-17
ای	-18
▁ن	-19
▁س	-20
تی	-21
ەم	-22
▁پ	-23
▁بە	-24
رد	-25
▁ڕ	-26
ست	-27
▁م	-28
ێک	-29
▁ت	-30
دا	-31
▁خ	-32
نی	-33
ات	-34
ام	-35
ێت	-36
ەوە	-37
▁گ	-38
▁دە	-39
ری	-40
▁ئەو	-41
ەڵ	-42
▁بۆ	-43
▁ی	-44
▁کە	-45
اری	-46
ێن	-47
▁ش	-48
ەت	-49
▁چ	-50
▁سەر	-51
اس	-52
ین	-53
ەکانی	-54
▁کو	-55
ەب	-56
▁ج	-57
▁ز	-58
اڵ	-59
ێر	-60
یی	-61
ەتی	-62
ەند	-63
▁ئەم	-64
ێو	-65
▁بەر	-66
▁کورد	-67
ەکان	-68
اد	-69
▁هەر	-70
ێکی	-71
اک	-72
از	-73
ۆی	-74
▁له	-75
▁کۆ	-76
کرد	-77
▁ع	-78
اب	-79
▁ف	-80
ێم	-81
ەش	-82
ەل	-83
ۆر	-84
▁پێ	-85
کی	-86
ەوەی	-87
▁ح	-88
مان	-89
ەری	-90
راو	-91
ەز	-92
▁(	-93
▁2	-94
ەکی	-95
یان	-96
▁دەک	-97
ەس	-98
▁ق	-99
▁1	-100
ەد	-101
یر	-102
شت	-103
ال	-104
اند	-105
▁کرد	-106
▁"	-107
سی	-108
وون	-109
ستان	-110
ون	-111
▁)	-112
▁یەک	-113
▁:	-114
▁ڕۆ	-115
سەر	-116
ەڕ	-117
گەی	-118
شی	-119
▁بک	-120
▁-	-121
▁ناو	-122
ێز	-123
اق	-124
اتی	-125
رێت	-126
▁خو	-127
یس	-128
▁کوردستان	-129
▁/	-130
انە	-131
اش	-132
انەی	-133
▁ژ	-134
ەکەی	-135
ووە	-136
▁دی	-137
▁خۆی	-138
▁هەم	-139
ەنگ	-140
وم	-141
ەیە	-142
ایی	-143
▁ئەن	-144
▁ئە	-145
رۆ	-146
▁دەب	-147
▁هەڵ	-148
▁به	-149
یش	-150
▁20	-151
▁کۆم	-152
▁سی	-153
▁دەر	-154
▁دو	-155
ەخ	-156
ەنی	-157
ۆک	-158
رو	-159
▁ڕۆژ	-160
گر	-161
ێراق	-162
بەر	-163
▁گو	-164
ەوت	-165
ۆن	-166
ید	-167
ەکە	-168
▁بەڵ	-169
وان	-170
▁دا	-171
لی	-172
▁کار	-173
▁پێش	-174
▁لەو	-175
▁دەست	-176
ەه	-177
▁عێراق	-178
ێژ	-179
▁خۆ	-180
▁دوو	-181
▁لەسەر	-182
ێی	-183
اسی	-184
ور	-185
▁بوو	-186
▁ڕا	-187
اڵی	-188
▁هاو	-189
▁وەک	-190
▁پار	-191
ەست	-192
▁هەو	-193
▁لەگ	-194
▁زۆر	-195
می	-196
ایەتی	-197
ارد	-198
کردنی	-199
▁ئەوەی	-200
زی	-201
گەر	-202
وک	-203
▁ئام	-204
ێش	-205
را	-206
ایە	-207
▁که	-208
یل	-209
▁لەگەڵ	-210
▁هەموو	-211
▁نو	-212
ڕی	-213
مانی	-214
کردن	-215
ێست	-216
▁ئا	-217
▁هەرێم	-218
یە	-219
▁کەس	-220
ەدا	-221
ستی	-222
ەیەکی	-223
▁لەم	-224
اوی	-225
▁پەر	-226
اوە	-227
▁پەی	-228
▁لای	-229
رین	-230
▁ئەنج	-231
هێن	-232
ەوه	-233
▁بەش	-234
ێب	-235
کە	-236
ییە	-237
▁جی	-238
وانی	-239
دی	-240
▁دەبێت	-241
▁بەڵام	-242
▁حک	-243
▁ڕوو	-244
▁من	-245
▁گر	-246
▁کۆمەڵ	-247
▁بەه	-248
امی	-249
شتی	-250
▁201	-251
تر	-252
نام	-253
▁بێ	-254
▁چەند	-255
ارەی	-256
گای	-257
▁دەکات	-258
ەف	-259
▁هی	-260
ەق	-261
ەمان	-262
▁ئەوە	-263
ازی	-264
ۆڕ	-265
گەیاند	-266
▁نا	-267
▁نێو	-268
▁تا	-269
▁خەڵ	-270
▁،	-271
دو	-272
ێتی	-273
ارە	-274
اف	-275
▁حکوم	-276
یز	-277
بوو	-278
▁سو	-279
یست	-280
▁بن	-281
ەندی	-282
ۆکی	-283
▁لێ	-284
▁وەز	-285
▁نی	-286
▁هەیە	-287
ەین	-288
▁یان	-289
▁بو	-290
ایب	-291
▁ئێست	-292
▁وڵ	-293
▁بەڕ	-294
▁تۆ	-295
یستی	-296
▁ئاس	-297
▁زی	-298
گرت	-299
▁ئێم	-300
▁بێت	-301
یری	-302
ڕۆ	-303
▁کات	-304
ووی	-305
راوە	-306
ەیەک	-307
▁پێو	-308
کەوت	-309
نە	-310
▁نەب	-311
▁ئەگەر	-312
▁لەن	-313
▁ڕێک	-314
ەیان	-315
▁3	-316
▁دەس	-317
بوون	-318
ڵی	-319
▁ئی	-320
دار	-321
▁تی	-322
▁داو	-323
▁بکات	-324
ژی	-325
خو	-326
رسی	-327
دانی	-328
ەمی	-329
▁ڕێ	-330
گە	-331
رس	-332
▁مو	-333
اتە	-334
اریی	-335
▁هیچ	-336
ۆز	-337
دان	-338
▁هێز	-339
ەور	-340
▁ئیس	-341
▁فەر	-342
وت	-343
اتر	-344
است	-345
▁هەڵب	-346
ەها	-347
▁ئاز	-348
▁کەم	-349
▁هەرو	-350
لای	-351
ەکرد	-352
▁ساڵ	-353
ادی	-354
▁سیاسی	-355
دەو	-356
▁درو	-357
▁هەرێمی	-358
ەلی	-359
ینی	-360
▁لەک	-361
ووری	-362
نەوەی	-363
▁پێک	-364
ۆت	-365
▁ئای	-366
▁وەر	-367
▁گوتی	-368
▁دوای	-369
هات	-370
▁بوون	-371
▁مان	-372
▁سەرۆک	-373
▁دەو	-374
▁0	-375
▁لەب	-376
ەج	-377
▁سەرۆکی	-378
▁خۆیان	-379
ژارد	-380
▁چون	-381
وە	-382
▁بەد	-383
▁گەور	-384
ۆل	-385
▁،]	-386
▁کاری	-387
▁هات	-388
▁نییە	-389
▁یاس	-390
▁200	-391
▁ئێستا	-392
▁شێو	-393
ێند	-394
▁با	-395
▁سیاس	-396
ۆش	-397
▁شار	-398
ێنی	-399
▁تایب	-400
▁پەرل	-401
▁دەکەن	-402
ۆری	-403
▁ئاو	-404
▁ئێر	-405
یت	-406
▁کێش	-407
▁مرۆ	-408
گی	-409
▁وڵات	-410
▁دروست	-411
▁ناوچ	-412
کا	-413
▁بەو	-414
▁هەول	-415
▁بار	-416
جی	-417
ستانی	-418
وونی	-419
▁بڕی	-420
▁تێ	-421
▁بڵ	-422
اژ	-423
▁لایەن	-424
▁لەبەر	-425
ەپ	-426
▁پەیو	-427
▁تور	-428
▁بکەن	-429
▁بەک	-430
▁تر	-431
▁یەکێتی	-432
▁دەڵ	-433
▁هەڵبژارد	-434
ووس	-435
ەیی	-436
ەرک	-437
▁دەسەڵ	-438
ەتە	-439
ۆم	-440
ۆڵ	-441
چی	-442
وار	-443
دە	-444
▁هەروەها	-445
▁تەنی	-446
▁چاو	-447
ەرم	-448
کاری	-449
▁داب	-450
▁5	-451
▁مرۆڤ	-452
زانی	-453
استی	-454
▁نەت	-455
▁ڕای	-456
▁4	-457
▁هەب	-458
▁بەسەر	-459
گری	-460
▁لەلای	-461
ێتەوە	-462
ەستی	-463
وور	-464
▁دەنگ	-465
▁زیاتر	-466
دەک	-467
▁نەک	-468
▁حکومەتی	-469
▁چونکە	-470
▁هەولێر	-471
لێم	-472
ێری	-473
▁سەرب	-474
▁[	-475
▁جیه	-476
▁]	-477
پی	-478
ود	-479
▁تەنیا	-480
▁ال	-481
ەنج	-482
حم	-483
کەی	-484
داری	-485
وب	-486
▁بەم	-487
▁ئەنجام	-488
یزب	-489
▁ئەندا	-490
▁لەه	-491
ەکانیان	-492
نەوە	-493
▁ئێمە	-494
▁ڕۆژنام	-495
▁تەو	-496
▁بب	-497
▁19	-498
▁هون	-499
کر	-500
گیر	-501
▁یاری	-502
▁ئیسل	-503
▁داد	-504
▁پارێز	-505
▁ڕێکخ	-506
ەوێت	-507
ییەکان	-508
▁ساڵی	-509
لێمانی	-510
▁بەپ	-511
گو	-512
▁کۆن	-513
ادا	-514
▁ئاماد	-515
کو	-516
یانی	-517
▁در	-518
▁جێ	-519
▁ڕاب	-520
▁ڕاگەیاند	-521
اوەی	-522
▁ماف	-523
▁ئاش	-524
وس	-525
▁,	-526
دات	-527
▁پاش	-528
▁ژن	-529
▁بەت	-530
▁ئێران	-531
خۆ	-532
▁جۆر	-533
تان	-534
ۆنی	-535
اران	-536
▁ناک	-537
▁زان	-538
▁تورکی	-539
▁شو	-540
▁گۆڕ	-541
ەتەوە	-542
تو	-543
▁مام	-544
▁حیزب	-545
▁یەکەم	-546
▁پێویست	-547
▁سلێمانی	-548
▁بیر	-549
▁چار	-550
▁ئۆ	-551
▁دەکرێت	-552
▁لەد	-553
▁ژم	-554
▁ئاماژ	-555
▁کوردی	-556
▁کر	-557
▁بەرپ	-558
▁دەوڵ	-559
▁کردووە	-560
▁بووە	-561
کردنەوەی	-562
کات	-563
▁نێوان	-564
▁تاو	-565
▁بەره	-566
زان	-567
وکر	-568
▁خەڵکی	-569
▁نە	-570
ەوەو	-571
▁دان	-572
▁گشتی	-573
▁دەگ	-574
▁لەپ	-575
هێنانی	-576
▁باش	-577
یەکان	-578
▁گرن	-579
▁بۆیە	-580
▁پرۆ	-581
▁هەند	-582
مە	-583
ێکدا	-584
ییەکانی	-585
▁ئار	-586
ەرەب	-587
▁بەڕێو	-588
ۆست	-589
▁10	-590
▁فیل	-591
▁نەخ	-592
▁پی	-593
▁ئەنجوم	-594
▁دڵ	-595
وەر	-596
▁کوردستانی	-597
▁ئەوان	-598
▁باو	-599
رێن	-600
داو	-601
مەت	-602
▁پێی	-603
ردنی	-604
▁ئەمەری	-605
ێڕ	-606
اکانی	-607
▁خۆش	-608
الی	-609
▁بد	-610
▁لەلایەن	-611
▁بەردەو	-612
راوی	-613
▁لەناو	-614
▁لی	-615
▁شاری	-616
▁پێن	-617
▁پارتی	-618
▁لەئ	-619
▁وە	-620
▁تایبەت	-621
اندنی	-622
چاو	-623
امبەر	-624
▁بەخ	-625
ێنەر	-626
دوو	-627
▁لێک	-628
▁ڕەو	-629
▁تاک	-630
▁کەرک	-631
▁شت	-632
▁باس	-633
یدی	-634
وی	-635
▁ڕۆژی	-636
▁نیشت	-637
ەوی	-638
▁بەن	-639
▁دەت	-640
▁خوێند	-641
▁کۆت	-642
▁چوار	-643
▁ڕاست	-644
اندا	-645
▁نزی	-646
گا	-647
▁دەڵێت	-648
وڵ	-649
اغ	-650
▁بەب	-651
▁ئەنجومەنی	-652
▁6	-653
▁ڕایگەیاند	-654
انەوە	-655
▁سن	-656
حەم	-657
▁مندا	-658
وری	-659
فر	-660
ەکه	-661
▁لەس	-662
▁پەرلەمان	-663
▁بکرێت	-664
ێل	-665
▁نم	-666
ارەت	-667
▁خاو	-668
▁باب	-669
▁ئاب	-670
ەع	-671
▁قس	-672
دەم	-673
ڕۆژ	-674
مەر	-675
▁دەستی	-676
▁بڕ	-677
▁دەسەڵات	-678
▁هێن	-679
▁مێژ	-680
▁عەرەب	-681
ەسەر	-682
▁بەل	-683
پەڕ	-684
پەر	-685
▁بەردەوام	-686
▁جار	-687
ردوو	-688
▁ئەمری	-689
▁می	-690
تە	-691
▁شی	-692
▁مەس	-693
ژم	-694
کراو	-695
▁یانەی	-696
▁جیاو	-697
▁یا	-698
▁حکومەت	-699
مەتی	-700
▁دیک	-701
▁عەب	-702
▁سێ	-703
▁گەی	-704
▁بر	-705
ەمانی	-706
▁خەڵک	-707
▁دەی	-708
▁شەڕ	-709
▁دەرب	-710
شن	-711
ەبەر	-712
▁هەز	-713
▁تورکیا	-714
▁تەم	-715
▁وەکو	-716
▁بگ	-717
▁گەر	-718
چێت	-719
شک	-720
▁8	-721
▁هە	-722
هەڵ	-723
تەر	-724
▁ئەمڕۆ	-725
▁قور	-726
اکی	-727
▁هەندێک	-728
▁باڵ	-729
▁7	-730
بوونی	-731
▁پل	-732
▁بەهۆی	-733
▁تری	-734
ەنگی	-735
▁داوای	-736
خی	-737
▁ئین	-738
ێنێت	-739
▁وت	-740
▁بەڵکو	-741
▁کۆتایی	-742
▁پێشمەر	-743
▁دام	-744
ەشی	-745
▁ناب	-746
نەی	-747
▁بەرهەم	-748
ڵاتی	-749
▁9	-750
▁ماڵ	-751
▁چی	-752
▁دێم	-753
اع	-754
▁ئەر	-755
ێشت	-756
▁بی	-757
▁گوت	-758
▁ئێو	-759
▁پرسی	-760
کار	-761
ترین	-762
اه	-763
▁تون	-764
پانی	-765
▁تەن	-766
▁پەیوەند	-767
▁بەرامبەر	-768
▁هەوڵ	-769
▁تێک	-770
▁گەل	-771
▁ئەک	-772
▁سەب	-773
▁;	-774
▁ئەمە	-775
▁ناوی	-776
▁سوپ	-777
▁11	-778
زگ	-779
دەی	-780
▁گەش	-781
▁ئازاد	-782
▁گۆڕان	-783
▁منداڵ	-784
▁باز	-785
▁دانی	-786
▁دێموکر	-787
▁کەرکوک	-788
حمەد	-789
▁12	-790
▁پڕۆژ	-791
ارەتی	-792
▁شان	-793
بانی	-794
▁&	-795
▁یەکێک	-796
انه	-797
▁بەغ	-798
▁بڵاو	-799
▁مەب	-800
▁هەردوو	-801
▁2010	-802
▁شوێن	-803
▁هۆی	-804
▁نوێ	-805
ەیر	-806
▁دەم	-807
▁دەد	-808
▁زۆری	-809
▁لەوە	-810
▁نەتەوەی	-811
ەکەدا	-812
▁کردنی	-813
▁ئەمەریکا	-814
ەگ	-815
▁پاڵ	-816
حەمەد	-817
▁نیش	-818
▁ئیسلامی	-819
▁هەی	-820
▁ئەحمەد	-821
▁دۆ	-822
▁لەڕ	-823
▁داهات	-824
▁بز	-825
▁چۆن	-826
▁سەرکەوت	-827
شتن	-828
▁بکەین	-829
▁ژیان	-830
▁ئازادی	-831
▁ئەڵ	-832
▁بەدەست	-833
▁ڤ	-834
▁چەندین	-835
▁ئەمەش	-836
نیش	-837
▁بەئ	-838
▁کاتێک	-839
▁بری	-840
▁تو	-841
▁ئەی	-842
▁زانی	-843
▁ڕابردوو	-844
▁ملی	-845
▁عەبدو	-846
▁نوێنەر	-847
▁دای	-848
بار	-849
روپ	-850
▁شێ	-851
▁بەرەو	-852
▁وێن	-853
▁2011	-854
▁بەرز	-855
ەکاندا	-856
__	-857
▁عێراقی	-858
▁ئەل	-859
▁فەرمان	-860
▁هەزار	-861
▁نەو	-862
▁نوو	-863
▁گۆ	-864
▁هەڵبژاردن	-865
بێت	-866
▁مەر	-867
ایش	-868
▁بەشداری	-869
▁ئاژ	-870
انگ	-871
▁ڕو	-872
▁وەزارەتی	-873
▁چەک	-874
▁وەزیر	-875
یەکانی	-876
مار	-877
▁شەه	-878
▁وەزیری	-879
▁خز	-880
▁خوا	-881
▁گرت	-882
▁سەبارەت	-883
▁بەپێی	-884
▁سین	-885
▁سەد	-886
ووت	-887
▁لەنێو	-888
▁گون	-889
ەوانی	-890
بوونەوەی	-891
▁پەرلەمانی	-892
▁پێویستە	-893
ێبەج	-894
▁بوونی	-895
ەبی	-896
ێڵ	-897
شتر	-898
▁ڕی	-899
ۆناغ	-900
▁گەڕ	-901
▁ژیانی	-902
انسی	-903
▁پەیام	-904
▁بارزانی	-905
ەکەیان	-906
▁چال	-907
راون	-908
▁دژ	-909
▁مە	-910
▁هەڵو	-911
▁بەکار	-912
بەی	-913
▁ژمارەی	-914
▁پەروەر	-915
▁\	-916
▁بەشی	-917
ەندە	-918
پەی	-919
انیش	-920
▁عەلی	-921
▁لەش	-922
▁سیست	-923
خان	-924
▁یەکگرت	-925
▁–	-926
قی	-927
انەوەی	-928
▁هێر	-929
▁ماوەی	-930
▁داع	-931
▁هەمیش	-932
▁نات	-933
ول	-934
▁*	-935
▁کەل	-936
▁بەغدا	-937
وانێت	-938
▁مافی	-939
ونی	-940
گەری	-941
▁ست	-942
▁درێژ	-943
▁پڕ	-944
▁ڕاستی	-945
کۆ	-946
▁پرۆس	-947
▁جیاواز	-948
▁جێبەج	-949
ورد	-950
اوو	-951
▁نیشتمانی	-952
ایەکی	-953
بی	-954
▁نووس	-955
▁گوتیشی	-956
▁سەرکرد	-957
▁دووەم	-958
▁هۆک	-959
▁جیهانی	-960
▁گرنگ	-961
▁پەیوەندی	-962
▁چارەسەر	-963
▁گۆر	-964
▁پشت	-965
▁هەبێت	-966
▁ئەد	-967
▁دیاری	-968
چوو	-969
▁ناس	-970
▁داعش	-971
شتنی	-972
اپ	-973
▁بەتایب	-974
ینە	-975
▁دامەز	-976
▁ڕۆشن	-977
ەفت	-978
▁کەوت	-979
▁ئەوەش	-980
▁تەواو	-981
▁دەن	-982
▁محەمەد	-983
ینەوەی	-984
ەتا	-985
▁سوری	-986
دایە	-987
▁ئاماژەی	-988
▁پیاو	-989
▁جەم	-990
▁نەبێت	-991
▁کاتی	-992
▁غ	-993
▁تەق	-994
اقی	-995
▁بەرنام	-996
▁چاک	-997
کرا	-998
گرن	-999
▁توان	-1000
▁دار	-1001
▁قۆناغ	-1002
▁پۆ	-1003
ەکردنی	-1004
ئاو	-1005
▁14	-1006
▁بنەم	-1007
لا	-1008
▁کۆمەڵایەتی	-1009
▁ڕوون	-1010
خست	-1011
▁نزیک	-1012
▁ئەوانەی	-1013
ڵا	-1014
▁وا	-1015
فی	-1016
▁بڕیار	-1017
ەلا	-1018
▁دەیان	-1019
▁موس	-1020
▁ڕاپ	-1021
▁ئەوا	-1022
▁شۆڕ	-1023
ایان	-1024
▁پیر	-1025
▁پێشک	-1026
▁15	-1027
▁زین	-1028
▁خان	-1029
وز	-1030
▁هەمان	-1031
▁کردوو	-1032
▁دەکەین	-1033
▁باسی	-1034
▁لاو	-1035
تێب	-1036
ێنن	-1037
▁ئیسلام	-1038
ot	-1039
ۆشی	-1040
اکان	-1041
▁لیژ	-1042
▁قوت	-1043
▁مامۆست	-1044
توگ	-1045
لم	-1046
▁ئایا	-1047
جەم	-1048
▁خست	-1049
▁2012	-1050
▁لێر	-1051
ێنێ	-1052
▁ئەوەیە	-1053
▁دنی	-1054
▁تایبەتی	-1055
▁ئەمریکا	-1056
▁دژی	-1057
▁دەرەوەی	-1058
▁گف	-1059
▁خۆپ	-1060
▁لێد	-1061
کردەوە	-1062
▁فر	-1063
ینەوە	-1064
▁شەهید	-1065
▁h	-1066
▁ڕەنگ	-1067
▁پارێزگ	-1068
▁دەکرد	-1069
▁دیم	-1070
▁کەن	-1071
▁مەد	-1072
▁ماد	-1073
حی	-1074
ژەو	-1075
▁دوور	-1076
▁بەوە	-1077
اندن	-1078
▁پێویستی	-1079
ێکە	-1080
وانن	-1081
▁مەت	-1082
▁ماو	-1083
▁بەرپرس	-1084
▁یاسای	-1085
▁تاوان	-1086
گەیەن	-1087
▁بەلام	-1088
▁ئەب	-1089
▁نەد	-1090
▁کۆمپانی	-1091
▁نام	-1092
▁هەنگ	-1093
▁کتێب	-1094
▁ڕۆژنامەن	-1095
بک	-1096
▁هێزەکانی	-1097
▁17	-1098
وود	-1099
▁خاڵ	-1100
ایەوە	-1101
▁18	-1102
ەبەری	-1103
رێ	-1104
چوون	-1105
▁دیکە	-1106
▁کچ	-1107
▁ڕەخ	-1108
li	-1109
کت	-1110
▁16	-1111
▁خولی	-1112
ێرد	-1113
▁قوتاب	-1114
▁هاوو	-1115
▁پشتی	-1116
▁کور	-1117
پێک	-1118
▁توانی	-1119
ێد	-1120
خواز	-1121
ێتە	-1122
▁هەن	-1123
▁بەرپرسی	-1124
گیری	-1125
▁ڕۆشنب	-1126
ەشت	-1127
▁ئابووری	-1128
▁2009	-1129
جار	-1130
▁ڕژ	-1131
▁بەس	-1132
▁ئۆپ	-1133
▁سەرچاو	-1134
▁خاوەن	-1135
▁فیلمی	-1136
ەخت	-1137
سیۆن	-1138
▁بین	-1139
ەوان	-1140
▁ژێر	-1141
▁دەوڵەتی	-1142
▁دەدات	-1143
نا	-1144
ند	-1145
▁دەسەڵاتی	-1146
▁واتە	-1147
▁'	-1148
▁گفتوگ	-1149
بەری	-1150
▁ئەز	-1151
▁نەبوو	-1152
ایەی	-1153
▁ئاستی	-1154
▁باوەڕ	-1155
ێژی	-1156
گرتنی	-1157
ۆزی	-1158
یشاند	-1159
خۆی	-1160
▁پەن	-1161
رێتەوە	-1162
▁هونەرم	-1163
▁ئاگ	-1164
▁لیستی	-1165
ێمی	-1166
▁لەر	-1167
▁ئامان	-1168
▁سەرۆکایەتی	-1169
دەوڵ	-1170
▁بەشێو	-1171
ردن	-1172
▁ول	-1173
ەران	-1174
▁کام	-1175
ەیت	-1176
▁کراوە	-1177
▁یاریی	-1178
▁بخ	-1179
▁زمان	-1180
▁جیهان	-1181
▁کۆماری	-1182
انەت	-1183
▁تێدا	-1184
▁هەست	-1185
رۆری	-1186
▁پارێزگای	-1187
▁بەج	-1188
ارەکانی	-1189
یەک	-1190
▁ناز	-1191
▁خرا	-1192
▁ئەندامی	-1193
▁پەیامن	-1194
▁تەند	-1195
▁کردن	-1196
▁کێشەی	-1197
▁30	-1198
▁هاوپەی	-1199
▁دوا	-1200
qu	-1201
ییەوە	-1202
▁بەهێز	-1203
▁کەو	-1204
▁بڕیاری	-1205
▁گەورە	-1206
▁حەم	-1207
چوونی	-1208
▁سەربەخ	-1209
▁مەک	-1210
▁دەوڵەت	-1211
▁13	-1212
▁سینەم	-1213
دەکات	-1214
▁ئاڵ	-1215
▁ئەف	-1216
▁وەڵ	-1217
▁ڕاد	-1218
▁ڕێگەی	-1219
یانە	-1220
ابوو	-1221
▁گەرم	-1222
▁تیرۆری	-1223
▁داواک	-1224
▁فیلم	-1225
▁ئەویش	-1226
▁بت	-1227
▁کەر	-1228
▁بدات	-1229
انیان	-1230
▁کۆنگر	-1231
▁بەرژەو	-1232
▁2014	-1233
▁ڕێکخراو	-1234
▁هێزی	-1235
جە	-1236
▁نەم	-1237
▁نەخۆش	-1238
▁مەسەل	-1239
▁گەلی	-1240
▁هێرش	-1241
▁حیزبی	-1242
▁پێشکەش	-1243
افی	-1244
▁زمانی	-1245
▁جەل	-1246
یانەی	-1247
ایشی	-1248
ەختی	-1249
▁ژنان	-1250
دەوڵەتی	-1251
▁میل	-1252
ەکانیش	-1253
ایه	-1254
▁دەخ	-1255
▁برین	-1256
ۆس	-1257
▁ڕزگ	-1258
▁نوێی	-1259
▁2008	-1260
▁تەندرو	-1261
▁نەه	-1262
ێکیان	-1263
▁ناوب	-1264
an	-1265
▁ڕووداو	-1266
▁بواری	-1267
کەر	-1268
دوای	-1269
▁خۆم	-1270
▁دیکەی	-1271
▁شک	-1272
عر	-1273
▁قوربانی	-1274
▁مێژوو	-1275
▁بەرگری	-1276
▁ئافر	-1277
▁هەمیشە	-1278
پرس	-1279
لە	-1280
ەکەمان	-1281
یەوە	-1282
▁ملیۆن	-1283
▁خەب	-1284
▁جۆرە	-1285
re	-1286
▁یەکگرتوو	-1287
خانەی	-1288
▁ئەس	-1289
▁مانگ	-1290
انس	-1291
▁سەرەت	-1292
ئەوەی	-1293
وا	-1294
▁خۆپیشاند	-1295
▁لەبارەی	-1296
▁ڕێژ	-1297
▁ئید	-1298
▁داهاتوو	-1299
▁نیی	-1300
▁خۆمان	-1301
▁خزمەت	-1302
▁سەرەکی	-1303
▁حەس	-1304
▁پاراست	-1305
ووم	-1306
▁c	-1307
▁سیاسیی	-1308
▁دواتر	-1309
یستیڤ	-1310
▁سەرد	-1311
▁وڵاتانی	-1312
▁فید	-1313
▁ڕە	-1314
▁تۆمار	-1315
▁تەنانەت	-1316
شدا	-1317
ییەکی	-1318
نج	-1319
▁نێودەوڵەتی	-1320
▁بۆی	-1321
ارێکی	-1322
▁خۆر	-1323
▁نەوت	-1324
اخ	-1325
▁%	-1326
▁هەل	-1327
امان	-1328
▁پیش	-1329
▁هەواڵی	-1330
▁ڕێز	-1331
▁کۆب	-1332
وونە	-1333
▁پرۆسەی	-1334
▁دین	-1335
دەب	-1336
▁تەواوی	-1337
شەم	-1338
▁بەع	-1339
▁ئاژانسی	-1340
▁هێشت	-1341
گوز	-1342
▁ئەمنی	-1343
یم	-1344
▁کرا	-1345
لان	-1346
▁بانگ	-1347
▁چالاک	-1348
▁ئیم	-1349
ها	-1350
▁هەواڵ	-1351
ەنە	-1352
▁جگە	-1353
▁سەردانی	-1354
▁فیستیڤ	-1355
▁وش	-1356
گرتن	-1357
▁پێکهات	-1358
▁حز	-1359
▁ڕووی	-1360
▁لەنێوان	-1361
▁ده	-1362
▁زیاد	-1363
▁مەز	-1364
▁نای	-1365
▁مانگی	-1366
▁ناڕ	-1367
▁فی	-1368
▁عەرەبی	-1369
▁لەوەی	-1370
کەوتن	-1371
▁تاز	-1372
▁سز	-1373
00	-1374
▁دەنگی	-1375
▁هونەری	-1376
on	-1377
▁سوریا	-1378
ەرانی	-1379
▁بینی	-1380
ابی	-1381
▁پێشمەرگە	-1382
▁ئەنف	-1383
▁نەکرد	-1384
▁دەزان	-1385
▁جا	-1386
▁هاوب	-1387
▁هاوکاری	-1388
▁خوێن	-1389
▁دەز	-1390
▁گەنج	-1391
▁کوژ	-1392
▁وڵاتی	-1393
له	-1394
▁ئاشکر	-1395
▁مەبەست	-1396
om	-1397
▁بود	-1398
▁25	-1399
▁ڕەش	-1400
رگ	-1401
ژێر	-1402
▁هونەر	-1403
وای	-1404
▁تەندروستی	-1405
▁ڕاپۆر	-1406
▁بابەت	-1407
▁ئەوروپ	-1408
ێوەی	-1409
وانین	-1410
▁ئەنجامی	-1411
▁qu	-1412
ینەی	-1413
▁گەیشت	-1414
ێوە	-1415
▁نووسەر	-1416
▁تەل	-1417
▁quot	-1418
▁ساز	-1419
ودۆ	-1420
▁ڕێگای	-1421
▁فەل	-1422
گومان	-1423
▁بچ	-1424
▁چاود	-1425
▁ئەندام	-1426
▁یە	-1427
ەمبەر	-1428
▁سوپای	-1429
▁سیاسەت	-1430
▁سەی	-1431
▁سەرجەم	-1432
▁ئۆت	-1433
▁ئاگاد	-1434
▁هاوڵاتی	-1435
▁گۆرانی	-1436
▁بای	-1437
▁پێنج	-1438
▁ڕۆژهەڵ	-1439
بە	-1440
▁جەماو	-1441
▁کردەوە	-1442
▁هەبوو	-1443
▁لێکۆڵ	-1444
▁ئەزم	-1445
▁دابەش	-1446
▁لەت	-1447
ایت	-1448
▁بەگ	-1449
▁کراو	-1450
▁دەبین	-1451
کاریی	-1452
▁پۆل	-1453
وڕ	-1454
▁تێی	-1455
▁تاڵ	-1456
▁خراپ	-1457
▁شەم	-1458
▁ئافرەت	-1459
▁نەتەوەیی	-1460
▁بەتایبەتی	-1461
سا	-1462
▁فیدر	-1463
▁کرێک	-1464
▁کەسی	-1465
ەون	-1466
▁کاک	-1467
▁کۆی	-1468
▁زۆربەی	-1469
▁هەرچ	-1470
انەدا	-1471
▁سەع	-1472
▁دەستگیر	-1473
▁پێم	-1474
▁چاوەڕ	-1475
▁کەسێک	-1476
▁شەر	-1477
ییان	-1478
el	-1479
ێچ	-1480
▁مۆ	-1481
که	-1482
ەموو	-1483
مانە	-1484
▁خێز	-1485
▁دێت	-1486
▁هونەرمەند	-1487
▁شیع	-1488
▁خول	-1489
▁ئێمه	-1490
▁هاووڵاتی	-1491
▁هەفت	-1492
▁ڕێکخراوی	-1493
▁ڕۆژئاو	-1494
کردووە	-1495
▁شۆڕش	-1496
▁لێدوان	-1497
ێنە	-1498
ڤی	-1499
جەی	-1500
▁بەڕێز	-1501
▁بارودۆ	-1502
▁بێگومان	-1503
▁توو	-1504
▁بدەن	-1505
▁لەچ	-1506
▁ئەنفال	-1507
▁ئەوه	-1508
▁پاراستنی	-1509
ۆژ	-1510
▁بەریت	-1511
گرێت	-1512
▁دکت	-1513
▁ئاشتی	-1514
▁دانیشت	-1515
▁دەڵێن	-1516
▁کی	-1517
▁توندو	-1518
ارانی	-1519
ەکەم	-1520
هێنان	-1521
▁موسڵ	-1522
▁سەرباز	-1523
ەدە	-1524
▁حکوو	-1525
ڕینی	-1526
ادر	-1527
▁جوان	-1528
▁بریندار	-1529
▁بەبێ	-1530
▁حوک	-1531
▁بەریتانی	-1532
تری	-1533
▁هاوکات	-1534
▁پاک	-1535
▁هەڵبژاردنی	-1536
▁پر	-1537
▁باک	-1538
ەکەش	-1539
▁لێی	-1540
زم	-1541
▁ڕۆڵی	-1542
▁وات	-1543
▁گەورەی	-1544
▁21	-1545
ۆیی	-1546
▁مال	-1547
▁تەر	-1548
▁بەڕاستی	-1549
ەسەند	-1550
▁دوێنێ	-1551
▁فڕ	-1552
▁خوار	-1553
▁جێی	-1554
▁پەروەرد	-1555
▁باشت	-1556
____	-1557
ەکردن	-1558
▁تێیدا	-1559
▁ئۆتۆم	-1560
ووسی	-1561
ەقام	-1562
en	-1563
▁وایە	-1564
▁دەکەم	-1565
▁لێب	-1566
ڕەو	-1567
▁زانیاری	-1568
▁بریتی	-1569
▁توێژ	-1570
دەر	-1571
ەخش	-1572
▁بازرگ	-1573
▁کوردستاندا	-1574
▁دۆل	-1575
▁میس	-1576
▁عەبدول	-1577
▁چین	-1578
▁بەڕێوەبەری	-1579
پار	-1580
اتری	-1581
▁أ	-1582
وایە	-1583
▁یاسایی	-1584
▁تیر	-1585
▁شتێک	-1586
▁پۆلی	-1587
ۆژی	-1588
▁شوێنی	-1589
▁جەلال	-1590
▁سەرم	-1591
یەکی	-1592
فت	-1593
▁لەهەر	-1594
▁بەناوی	-1595
▁بەز	-1596
▁2013	-1597
ێستی	-1598
▁داوە	-1599
▁بەشێکی	-1600
مەند	-1601
▁دیار	-1602
اجی	-1603
▁جێگری	-1604
▁یاسا	-1605
▁ناوەڕ	-1606
▁شاع	-1607
▁سرو	-1608
▁هاوڕ	-1609
▁نابێت	-1610
▁حەسەن	-1611
▁دەبێتە	-1612
▁یار	-1613
▁جو	-1614
اڕ	-1615
▁پێغ	-1616
خود	-1617
▁ئۆپۆز	-1618
▁هێزە	-1619
▁هەوڵی	-1620
▁مار	-1621
ێین	-1622
▁ستر	-1623
▁بارەی	-1624
▁زەوی	-1625
▁ڕەس	-1626
▁خۆیدا	-1627
▁پشتیوانی	-1628
▁ئەست	-1629
▁ئاست	-1630
▁تە	-1631
▁هاوپەیمانی	-1632
▁بەشدار	-1633
▁ڕاو	-1634
▁دکتۆر	-1635
ران	-1636
▁کان	-1637
▁ئیتر	-1638
▁شەڕی	-1639
▁مێژووی	-1640
ەندا	-1641
ەقی	-1642
▁ترس	-1643
▁هێشتا	-1644
▁ڕۆشنبیری	-1645
ومەر	-1646
ەڕەش	-1647
▁خوارد	-1648
مه	-1649
▁کەچی	-1650
▁میدی	-1651
گێڕ	-1652
▁کل	-1653
▁هەژ	-1654
▁قەیر	-1655
عی	-1656
داوە	-1657
▁گیانی	-1658
نامەی	-1659
▁سەربازی	-1660
مەد	-1661
▁جێبەجێک	-1662
▁سێی	-1663
▁دێموکراتی	-1664
ar	-1665
ێگەی	-1666
▁پیرۆز	-1667
ووه	-1668
▁کۆبوون	-1669
▁داگیر	-1670
▁سەرچ	-1671
▁ناوخۆ	-1672
چە	-1673
▁خاوەنی	-1674
ەزای	-1675
▁گرنگی	-1676
▁لیژنەی	-1677
▁شەو	-1678
ەکانمان	-1679
▁هەنگاو	-1680
یراق	-1681
▁نووسین	-1682
▁22	-1683
▁دایک	-1684
▁یاخود	-1685
▁بەشێک	-1686
ێکیش	-1687
▁ئاشکرا	-1688
تەری	-1689
ەبانی	-1690
▁ورد	-1691
سیۆنی	-1692
▁دەدەن	-1693
کۆی	-1694
▁نەی	-1695
ەدان	-1696
▁ە	-1697
ێس	-1698
▁دامەزر	-1699
▁پرسیار	-1700
واری	-1701
▁گەڵ	-1702
ەلام	-1703
▁چەکدار	-1704
▁زانستی	-1705
▁دابین	-1706
ەوێ	-1707
بن	-1708
▁کۆمەڵگای	-1709
▁دۆز	-1710
▁پاشان	-1711
▁ناوچەی	-1712
ئێست	-1713
▁نوێنەرانی	-1714
▁24	-1715
ێرەی	-1716
▁توندوتی	-1717
ەسەری	-1718
▁دێموکراسی	-1719
▁ڕێب	-1720
▁ئاک	-1721
▁دەهێن	-1722
▁دیموکر	-1723
ڤان	-1724
▁ئاسایشی	-1725
▁برد	-1726
▁لا	-1727
▁دەری	-1728
▁وای	-1729
▁ئەت	-1730
▁کۆمەڵێک	-1731
▁خۆشەو	-1732
▁دەسەل	-1733
▁پێشو	-1734
▁دەبن	-1735
ساڵ	-1736
▁ئەڵمانی	-1737
وەری	-1738
▁عوس	-1739
▁23	-1740
▁ڕۆژنامەنووس	-1741
▁کۆبوونەوەی	-1742
▁هەتا	-1743
▁باشترین	-1744
▁هەڵەب	-1745
ۆچ	-1746
▁ئەندامانی	-1747
انەش	-1748
▁هەڵس	-1749
▁جەنگ	-1750
▁پێشتر	-1751
ەکەت	-1752
▁دروستکردنی	-1753
▁کاریگەر	-1754
گار	-1755
▁کەسایەتی	-1756
▁مەبەستی	-1757
▁ئۆتۆمب	-1758
▁تیرۆر	-1759
▁مەترسی	-1760
▁خێر	-1761
▁بەی	-1762
▁یەکێتیی	-1763
تا	-1764
▁تێب	-1765
▁باڵای	-1766
er	-1767
▁com	-1768
رائ	-1769
▁مەدەنی	-1770
▁پۆلیسی	-1771
▁مەکت	-1772
▁ڕۆژهەڵاتی	-1773
▁ناکات	-1774
▁کاریگەری	-1775
▁تورک	-1776
▁ئاسایی	-1777
ێنم	-1778
▁سیاسەتی	-1779
ردا	-1780
ادەی	-1781
▁نزیکەی	-1782
سپ	-1783
▁کردو	-1784
▁»	-1785
▁هاتووە	-1786
▁لایەنە	-1787
خۆش	-1788
▁بەدی	-1789
▁باشتر	-1790
انێکی	-1791
خستنی	-1792
▁وتی	-1793
▁دیارە	-1794
▁لەکات	-1795
▁سەرکردایەتی	-1796
▁قۆناغی	-1797
▁وەزیرانی	-1798
چەی	-1799
▁چیر	-1800
▁حاڵ	-1801
گه	-1802
▁بەشێوەیەکی	-1803
▁شێوەی	-1804
ووک	-1805
▁نین	-1806
بڕ	-1807
▁پرس	-1808
▁دەگەڕ	-1809
▁ڕوونی	-1810
▁پاس	-1811
ۆتەوە	-1812
ارەکان	-1813
بەڕ	-1814
▁ڕۆڵ	-1815
▁ڕاگەیاندنی	-1816
▁دڵنی	-1817
▁یاریزانی	-1818
▁لەکاتی	-1819
▁پەیامنێر	-1820
ەژ	-1821
▁پێیان	-1822
ەڵی	-1823
استەی	-1824
انەیە	-1825
▁ڕاگەیاندن	-1826
▁ڕەنگە	-1827
▁ڕژێمی	-1828
▁ڕێژەی	-1829
اکە	-1830
▁پۆلیس	-1831
▁ژمارەیەک	-1832
▁یارمەتی	-1833
دانەوەی	-1834
▁پڕۆژەی	-1835
▁نمایش	-1836
▁سال	-1837
▁وەرز	-1838
▁چاودێری	-1839
ەمین	-1840
▁دەچێت	-1841
▁نر	-1842
کراوە	-1843
بینی	-1844
کێش	-1845
▁ژمار	-1846
▁ئامانج	-1847
وباری	-1848
elli	-1849
پەڕی	-1850
هەوێت	-1851
▁خەڵاتی	-1852
سانی	-1853
کردنەوە	-1854
▁قەر	-1855
ەوتن	-1856
ەکەیدا	-1857
ellip	-1858
▁hellip	-1859
▁بازرگانی	-1860
ەکانەوە	-1861
▁زەر	-1862
▁باری	-1863
▁ص	-1864
▁دەستەی	-1865
ەکو	-1866
▁هۆکاری	-1867
▁یەکەمی	-1868
ایک	-1869
▁سۆ	-1870
▁شاعیر	-1871
▁مالی	-1872
▁دەتوانێت	-1873
▁عێراقدا	-1874
▁بکەم	-1875
▁چاپ	-1876
▁کێ	-1877
▁بزووت	-1878
▁ئاین	-1879
▁فیستیڤاڵی	-1880
اوه	-1881
▁گەند	-1882
▁لایەنی	-1883
▁داوا	-1884
دەد	-1885
▁هەستی	-1886
▁پێشنی	-1887
▁فرۆ	-1888
▁گەرمیان	-1889
▁دارایی	-1890
▁ا	-1891
▁پرۆژ	-1892
▁بەیەک	-1893
▁دهۆک	-1894
ەرە	-1895
ەنجام	-1896
▁خەل	-1897
▁سنووری	-1898
ەگەز	-1899
▁نیو	-1900
▁ڕابردوودا	-1901
▁نووسی	-1902
▁پەرلەمانت	-1903
رە	-1904
ێنەری	-1905
سەف	-1906
▁حوس	-1907
▁کارەب	-1908
▁مەحم	-1909
بارەی	-1910
ایەک	-1911
ەبەرایەتی	-1912
سان	-1913
▁ئامادەب	-1914
▁مالکی	-1915
▁27	-1916
▁وەڵام	-1917
▁ئەوروپا	-1918
▁شای	-1919
تیار	-1920
▁بەوەی	-1921
▁کردنەوەی	-1922
عود	-1923
▁لێپرس	-1924
▁توند	-1925
▁ملم	-1926
جۆر	-1927
▁لەخ	-1928
شە	-1929
▁=	-1930
st	-1931
▁لەق	-1932
▁.	-1933
▁هەڕەش	-1934
▁تاڵەبانی	-1935
▁مەکتەبی	-1936
▁یاریزان	-1937
▁ڕزگار	-1938
▁ئیسرائ	-1939
وژ	-1940
تەوە	-1941
▁پێغەمبەر	-1942
کری	-1943
▁26	-1944
ەوتی	-1945
نه	-1946
▁دوژم	-1947
ەیەدا	-1948
▁کۆمەڵگەی	-1949
▁کاند	-1950
نان	-1951
▁ستراتی	-1952
لەی	-1953
▁دێ	-1954
▁199	-1955
▁نەوتی	-1956
▁لێرەدا	-1957
▁لەژێر	-1958
بون	-1959
il	-1960
▁بزوت	-1961
کان	-1962
▁بەعس	-1963
▁دیارد	-1964
▁ڕێکخست	-1965
▁بەرژەوەندی	-1966
▁جیاوازی	-1967
اگ	-1968
راوان	-1969
اتەوە	-1970
ارو	-1971
▁کوڕ	-1972
ائ	-1973
▁خوێندن	-1974
▁28	-1975
▁نوس	-1976
▁ناچ	-1977
▁بەیان	-1978
▁سەردەم	-1979
▁کردوە	-1980
▁دەش	-1981
▁S	-1982
ێنێتەوە	-1983
▁شەش	-1984
کەوتنی	-1985
▁خودی	-1986
▁ناوبراو	-1987
▁مامەڵ	-1988
▁ئێستاش	-1989
▁شێعر	-1990
▁لەدەست	-1991
ستەف	-1992
▁کۆنت	-1993
▁فری	-1994
▁بەرهەمی	-1995
▁بم	-1996
▁نیە	-1997
▁خەری	-1998
▁بەرنامەی	-1999
▁چارەسەری	-2000
▁فەلسەف	-2001
▁سەری	-2002
▁مەی	-2003
▁ناوەندی	-2004
زیش	-2005
▁فەره	-2006
▁دەزگای	-2007
▁فەرەن	-2008
▁ڕاپۆرت	-2009
▁کاتژم	-2010
▁پۆست	-2011
اڵە	-2012
ازیی	-2013
▁لەع	-2014
دەن	-2015
▁سەن	-2016
▁بل	-2017
▁دوایی	-2018
این	-2019
▁هۆ	-2020
▁ناکرێت	-2021
▁ئێوە	-2022
▁جارێکی	-2023
▁ئەرکی	-2024
▁مەلا	-2025
▁کەی	-2026
▁گەورەت	-2027
▁زۆ	-2028
▁هاوبەش	-2029
▁جێگەی	-2030
▁دەکاتەوە	-2031
چێوەی	-2032
ئێستا	-2033
▁پێچ	-2034
اریان	-2035
▁بۆم	-2036
▁نه	-2037
▁توانای	-2038
▁دەڕ	-2039
▁نموونە	-2040
▁ڕۆژنامەی	-2041
▁تاکو	-2042
▁هێند	-2043
▁تەمەن	-2044
▁تۆپی	-2045
▁ولات	-2046
▁بەست	-2047
▁لەدوای	-2048
▁تەلەف	-2049
or	-2050
▁کاروباری	-2051
▁حەز	-2052
اتوو	-2053
▁شتێکی	-2054
سیا	-2055
▁چەم	-2056
▁ڕاستەو	-2057
▁گروپ	-2058
ۆتە	-2059
پێ	-2060
▁کەری	-2061
▁ئیر	-2062
▁دەکەوێت	-2063
▁پێکهێنانی	-2064
▁لەیەک	-2065
▁دەچ	-2066
وچ	-2067
▁قەڵ	-2068
بۆ	-2069
"،	-2070
پارێز	-2071
▁وڵاتە	-2072
▁سون	-2073
ەکاری	-2074
فەر	-2075
▁ئەرک	-2076
▁ئاسایش	-2077
▁پەناب	-2078
▁کورت	-2079
جا	-2080
▁حزب	-2081
پێش	-2082
▁میلل	-2083
ەپێ	-2084
▁دەربارەی	-2085
اره	-2086
▁سەیر	-2087
گەیەنێت	-2088
▁عەق	-2089
▁بەند	-2090
▁هەروەک	-2091
▁تەک	-2092
▁بیست	-2093
هێنەر	-2094
وپ	-2095
▁ڕەز	-2096
ەته	-2097
▁ژین	-2098
▁چونکه	-2099
▁کۆبانی	-2100
▁خوای	-2101
▁دیال	-2102
▁لەبەردەم	-2103
▁بۆئەوەی	-2104
▁مالیکی	-2105
ایینی	-2106
ەبەستی	-2107
▁لەپێن	-2108
▁بەڕێوە	-2109
▁کارێکی	-2110
▁بۆچی	-2111
▁ئۆپۆزسیۆن	-2112
انێک	-2113
گیز	-2114
▁شێخ	-2115
▁بەتایبەت	-2116
▁عوسمان	-2117
▁فڕۆک	-2118
▁نازان	-2119
▁مستەف	-2120
▁بەناو	-2121
تۆ	-2122
▁وەرب	-2123
بکات	-2124
ادە	-2125
▁پایت	-2126
انێ	-2127
▁کەئ	-2128
▁w	-2129
▁پێکەوە	-2130
▁ململان	-2131
▁کۆمپانیای	-2132
▁گشتیی	-2133
in	-2134
▁A	-2135
▁ڕاپەڕ	-2136
▁بەچ	-2137
ناک	-2138
▁2007	-2139
ەدات	-2140
▁29	-2141
▁مامۆستا	-2142
▁تریش	-2143
▁نەتەوە	-2144
اچ	-2145
▁کۆمەڵگ	-2146
زانین	-2147
▁بەردەم	-2148
ەستە	-2149
ەمە	-2150
▁دەتوانن	-2151
▁ڕەت	-2152
▁ئاوێن	-2153
بارە	-2154
▁بودجەی	-2155
▁ڕاستەق	-2156
▁هەڵوێست	-2157
▁پزیش	-2158
▁خەبات	-2159
▁بەدا	-2160
▁سەرکەوتنی	-2161
▁چارەن	-2162
▁پلەی	-2163
▁ڕەگەز	-2164
▁شانۆ	-2165
▁سام	-2166
ۆڤ	-2167
▁بزان	-2168
▁سروشتی	-2169
▁هەرگیز	-2170
▁لەساڵی	-2171
▁مەسەلەی	-2172
▁کارەس	-2173
▁هەیه	-2174
▁سای	-2175
▁ئیت	-2176
یاندا	-2177
▁بەمەبەستی	-2178
▁ئەمساڵ	-2179
▁دەرەوە	-2180
▁هەڵبژاردەی	-2181
شکی	-2182
▁موو	-2183
▁حکوومەتی	-2184
▁وەزیران	-2185
▁ئابوری	-2186
▁ئیسرائیل	-2187
▁تووشی	-2188
▁چەپ	-2189
▁مت	-2190
▁بدرێت	-2191
▁ئاگادار	-2192
رم	-2193
زیک	-2194
دۆ	-2195
▁بابەتی	-2196
▁زانکۆی	-2197
▁ناوچە	-2198
▁سە	-2199
▁ڕووبەڕ	-2200
▁پێشمەرگەی	-2201
راه	-2202
▁شارۆچ	-2203
یروان	-2204
ەندیی	-2205
▁گوند	-2206
▁چالاکی	-2207
شین	-2208
▁قادر	-2209
ابوون	-2210
زە	-2211
▁زیندانی	-2212
▁بەریتانیا	-2213
در	-2214
▁ساڵح	-2215
▁هەبووە	-2216
▁چارەسەرکردنی	-2217
▁یەکی	-2218
▁لەکاتێکدا	-2219
▁کاتژمێر	-2220
▁بڕو	-2221
▁کاب	-2222
کانی	-2223
▁بزووتنەوەی	-2224
▁خۆشەویستی	-2225
▁دەق	-2226
غان	-2227
▁باڵی	-2228
▁سیستەمی	-2229
▁«	-2230
ەکەوە	-2231
▁ژمارە	-2232
▁میسر	-2233
▁کۆمەل	-2234
▁شێوە	-2235
▁لەکورد	-2236
دین	-2237
▁پشتگیری	-2238
▁دادەن	-2239
▁گفتوگۆ	-2240
▁دەبینی	-2241
▁پەسەند	-2242
ردو	-2243
▁ماڵی	-2244
▁سەرەتای	-2245
▁دنیا	-2246
▁کشت	-2247
▁نەبووە	-2248
▁ئەنجامدانی	-2249
ەڵب	-2250
▁جێبەجێ	-2251
▁ئەوەشی	-2252
▁شێوەیەکی	-2253
اون	-2254
ەنەوە	-2255
روپی	-2256
نیشان	-2257
▁هەشت	-2258
▁وه	-2259
بو	-2260
▁خۆت	-2261
▁وەف	-2262
▁قسەی	-2263
▁نیشتی	-2264
▁شێوەیەک	-2265
▁پەک	-2266
▁نوری	-2267
▁گومان	-2268
▁دۆلار	-2269
▁ناوچەکە	-2270
▁دادگای	-2271
▁مافەکانی	-2272
▁وێنە	-2273
▁نوێنەری	-2274
بووە	-2275
▁ئیب	-2276
▁شێر	-2277
لاتی	-2278
▁بان	-2279
▁عەبدوڵ	-2280
▁ئینگ	-2281
▁زوو	-2282
▁خەر	-2283
▁داواکاری	-2284
▁هێم	-2285
▁ئێرانی	-2286
▁نەتەو	-2287
▁بەدو	-2288
▁کەسێکی	-2289
▁وەرگرت	-2290
▁لەی	-2291
▁نیشان	-2292
ەدی	-2293
▁حوسێن	-2294
▁سەردەمی	-2295
▁بەرپرسانی	-2296
▁سوود	-2297
رانی	-2298
ارێک	-2299
▁پارێزگاری	-2300
▁هەمو	-2301
▁خەی	-2302
▁لیست	-2303
▁هێنا	-2304
اما	-2305
▁ڕێککەوتن	-2306
▁تاب	-2307
▁واقی	-2308
وه	-2309
▁ئایینی	-2310
▁هەرچەندە	-2311
▁دراو	-2312
▁ساڵە	-2313
ابێت	-2314
▁نێت	-2315
▁هەیەو	-2316
وێن	-2317
کای	-2318
▁دەسەڵاتدار	-2319
▁ئیسپانی	-2320
خوازی	-2321
ما	-2322
▁کشتوک	-2323
▁ڕێو	-2324
ەوانەی	-2325
اته	-2326
▁بون	-2327
▁وی	-2328
▁t	-2329
▁پەیمان	-2330
▁خۆپیشاندان	-2331
▁گشت	-2332
▁پشک	-2333
▁لەوێ	-2334
▁لەماوەی	-2335
▁هەڤ	-2336
▁گروو	-2337
▁مەحمود	-2338
▁کۆمەڵگا	-2339
▁خەم	-2340
▁پێگەی	-2341
▁سەرک	-2342
حک	-2343
▁بزوتنەوەی	-2344
▁ئەنجووم	-2345
▁سەل	-2346
▁f	-2347
▁یاد	-2348
نیان	-2349
▁کەب	-2350
▁ببێتە	-2351
▁عومەر	-2352
▁شاند	-2353
▁مستەفا	-2354
▁بەختیار	-2355
▁هێ	-2356
▁_	-2357
ۆیە	-2358
▁مەرج	-2359
▁زۆرین	-2360
▁حوکم	-2361
▁هەفتەی	-2362
▁وەزارەت	-2363
▁‬	-2364
کرت	-2365
▁نیشتمانیی	-2366
▁جێبەجێکردنی	-2367
▁ناوەڕاست	-2368
پەرشتی	-2369
تن	-2370
▁ناسی	-2371
▁بیان	-2372
ێران	-2373
▁سووری	-2374
▁چەو	-2375
▁ئۆب	-2376
▁دامەزراندنی	-2377
▁بەرێو	-2378
▁گوڵ	-2379
▁بەرچاو	-2380
▁قەو	-2381
یچ	-2382
▁لیژن	-2383
▁ڕەخنە	-2384
الیز	-2385
▁خۆشی	-2386
▁سنوور	-2387
▁ڕێگە	-2388
▁گرفت	-2389
at	-2390
ینەو	-2391
ووتی	-2392
▁فێر	-2393
▁نارد	-2394
▁07	-2395
نەت	-2396
ەزایی	-2397
کەری	-2398
▁سەرەک	-2399
▁تەمەنی	-2400
▁لەبەرامبەر	-2401
▁ڕۆژانە	-2402
▁ژی	-2403
▁بکاتەوە	-2404
▁مەع	-2405
▁تاران	-2406
▁تۆمەت	-2407
راهیم	-2408
▁تێبینی	-2409
▁پێدا	-2410
▁هەڵوێستی	-2411
▁خەباتی	-2412
▁یەکتر	-2413
▁N	-2414
▁پارت	-2415
▁ئاینی	-2416
▁ئارام	-2417
▁سک	-2418
▁بگەڕ	-2419
زەی	-2420
▁ڕێگ	-2421
▁دووپ	-2422
▁زیان	-2423
▁ئاماژە	-2424
▁بەکارهێنانی	-2425
▁داخ	-2426
اشی	-2427
▁بال	-2428
▁ئەوانیش	-2429
▁سەو	-2430
▁هیو	-2431
ۆتۆ	-2432
مەوە	-2433
▁هاوسەر	-2434
▁کردبوو	-2435
▁سەرن	-2436
ەمەنی	-2437
▁نەبوونی	-2438
▁ڕازی	-2439
▁نوێنەران	-2440
شیان	-2441
▁بنەمای	-2442
▁ئوم	-2443
▁خوارەوە	-2444
ووڵ	-2445
▁خێزان	-2446
▁پەیوەندیی	-2447
▁گواست	-2448
ێنین	-2449
ایەد	-2450
▁هەرچی	-2451
▁بێد	-2452
یه	-2453
ur	-2454
اکەی	-2455
▁خزمەتگوز	-2456
▁پەیامنێری	-2457
بر	-2458
▁31	-2459
بین	-2460
هێنەری	-2461
مەی	-2462
▁تیرۆریستی	-2463
ەڕوو	-2464
▁دەکرێن	-2465
ەشق	-2466
▁لەهەموو	-2467
▁جەماوەر	-2468
▁عەل	-2469
▁خواست	-2470
▁لەلایەکی	-2471
کێ	-2472
▁دیکەش	-2473
گەل	-2474
▁چۆنی	-2475
▁چاوی	-2476
▁ئۆتۆمبێل	-2477
اندنەوەی	-2478
▁ناد	-2479
تەو	-2480
▁سکرت	-2481
▁کارە	-2482
▁ئەدەبی	-2483
▁کێشە	-2484
▁مۆد	-2485
ێنەوە	-2486
▁کۆبوونەو	-2487
▁بەرد	-2488
سن	-2489
▁گفتوگۆی	-2490
▁تائێستا	-2491
تات	-2492
▁گۆڤ	-2493
▁بیری	-2494
ەتێکی	-2495
گاری	-2496
▁سێیەم	-2497
▁گیر	-2498
ay	-2499
▁دووەمی	-2500
▁ئاخ	-2501
▁بارودۆخی	-2502
▁نەز	-2503
خانە	-2504
▁میر	-2505
▁سەرکەوتن	-2506
انبەر	-2507
▁کارو	-2508
کەن	-2509
▁پەنج	-2510
▁دەدرێت	-2511
▁کردووه	-2512
ایم	-2513
▁نیگەر	-2514
▁ڕەم	-2515
▁قسە	-2516
▁گۆڕینی	-2517
▁کۆمەڵەی	-2518
▁جۆراو	-2519
رینی	-2520
ەکانە	-2521
ۆلی	-2522
اح	-2523
▁کۆنفر	-2524
▁سیاسییەکان	-2525
▁تاوەکو	-2526
▁ڕۆشنبیر	-2527
▁چیرۆک	-2528
▁ئەمانە	-2529
▁جوانی	-2530
▁دینار	-2531
▁تەنها	-2532
دەکرێت	-2533
▁دیکتات	-2534
▁گوز	-2535
▁بایەخ	-2536
▁خاڵی	-2537
دای	-2538
▁ئال	-2539
▁مرۆڤی	-2540
▁کوشتنی	-2541
گەڕ	-2542
▁ڕەوشی	-2543
▁گوێ	-2544
▁کەواتە	-2545
▁سوور	-2546
▁گۆڵ	-2547
▁کاندید	-2548
▁وەردە	-2549
ووەو	-2550
▁پێداو	-2551
▁سەردان	-2552
▁دەورو	-2553
▁ڵ	-2554
▁جەماوەری	-2555
▁ئاسمانی	-2556
▁بەڕێوەبەرایەتی	-2557
▁گونج	-2558
گرە	-2559
▁کەسانی	-2560
▁ئەڵڵا	-2561
▁دەستوور	-2562
▁مانای	-2563
▁لەئێست	-2564
▁ببێت	-2565
▁لەمەو	-2566
▁ژمارەیەکی	-2567
▁ناش	-2568
▁وەرگرتنی	-2569
▁فیدراڵ	-2570
▁وێنەی	-2571
▁دوژمن	-2572
▁ئەنجوومەنی	-2573
▁دیس	-2574
▁شێواز	-2575
رۆز	-2576
▁کوت	-2577
ەکەو	-2578
▁ەوە	-2579
▁ڕۆژێک	-2580
▁ئاراستەی	-2581
▁ستەم	-2582
▁پسپ	-2583
▁ـ	-2584
▁ئاوی	-2585
▁مل	-2586
ژین	-2587
▁وەڵامی	-2588
▁هۆشی	-2589
▁عەز	-2590
▁ڕادی	-2591
▁سایتی	-2592
ent	-2593
▁ڕۆژنامەوانی	-2594
▁بەرپرسیار	-2595
▁نەخۆشی	-2596
▁مامۆستای	-2597
▁لەز	-2598
▁عەبدوڵڵا	-2599
▁وەبەر	-2600
▁چاکس	-2601
▁ئیبراهیم	-2602
▁دادگ	-2603
▁فەرمی	-2604
ma	-2605
▁ئاوێنەنی	-2606
▁جەست	-2607
▁گۆڕانکاری	-2608
▁سەرنج	-2609
کەس	-2610
▁دەرکەوت	-2611
واز	-2612
▁دۆخ	-2613
ێزی	-2614
▁فەی	-2615
▁کۆنترۆ	-2616
▁پێشمەرگ	-2617
▁ڕۆمان	-2618
ەمەن	-2619
▁بەق	-2620
▁بنی	-2621
▁فەرم	-2622
هر	-2623
▁وس	-2624
▁تاقی	-2625
▁مس	-2626
▁خەو	-2627
▁زیاتری	-2628
▁ئەوەندە	-2629
هێشت	-2630
▁بهێنێت	-2631
▁سوو	-2632
▁دەستنیشان	-2633
حەممەد	-2634
▁سەف	-2635
▁198	-2636
▁جۆری	-2637
▁پاب	-2638
▁جەن	-2639
▁فراوان	-2640
▁لاواز	-2641
▁دەستووری	-2642
ۆف	-2643
▁جۆرێک	-2644
▁بارودۆخ	-2645
tt	-2646
ویەتی	-2647
▁حەوت	-2648
▁مەل	-2649
▁ڕژێم	-2650
▁100	-2651
دەکەن	-2652
ترە	-2653
▁کلی	-2654
▁09	-2655
تین	-2656
▁دەگرێت	-2657
▁کەریم	-2658
le	-2659
▁توندوتیژی	-2660
▁شارەوانی	-2661
ییەکەی	-2662
▁کۆنگرەی	-2663
ارم	-2664
▁باوک	-2665
حکوم	-2666
▁کول	-2667
▁کەمال	-2668
▁تاری	-2669
راوانی	-2670
▁n	-2671
ەشدا	-2672
وانیت	-2673
▁جەنگی	-2674
یەتی	-2675
▁ڕاستەوخۆ	-2676
داریی	-2677
▁شەهیدان	-2678
▁نیشتەج	-2679
▁پش	-2680
▁گیان	-2681
▁ئیدی	-2682
▁شێع	-2683
▁سوید	-2684
▁ناوخۆی	-2685
▁دەبێتەوە	-2686
▁دیکه	-2687
▁گرنگە	-2688
تانی	-2689
▁ئامادە	-2690
ێرن	-2691
▁دەرهێنانی	-2692
▁چەکی	-2693
ەول	-2694
▁کورسی	-2695
▁کراون	-2696
ەڤ	-2697
▁شێوازی	-2698
ەکر	-2699
شەممە	-2700
▁نەج	-2701
▁d	-2702
▁نموون	-2703
وکی	-2704
▁کیمی	-2705
▁ئینگلی	-2706
▁کاتێکدا	-2707
ئەو	-2708
▁بەجێ	-2709
▁سەرپەرشتی	-2710
▁ئەڵمانیا	-2711
▁ئایین	-2712
▁بکرێن	-2713
▁فار	-2714
▁جێگای	-2715
▁یەکێکە	-2716
▁تێگەی	-2717
خانی	-2718
انت	-2719
▁لێو	-2720
▁50	-2721
▁پێشوو	-2722
▁شەقام	-2723
▁پاڵەوان	-2724
▁باشووری	-2725
▁بۆن	-2726
▁تەرخان	-2727
▁ئێمەش	-2728
▁منیش	-2729
لۆ	-2730
▁هۆڵ	-2731
اڤ	-2732
▁خوێندنەوەی	-2733
▁لەکوردستان	-2734
▁حس	-2735
ردی	-2736
فرۆ	-2737
بان	-2738
▁ئەدەب	-2739
▁بووم	-2740
▁لەوانە	-2741
▁سەرەڕ	-2742
ژیی	-2743
▁لەل	-2744
▁وان	-2745
▁01	-2746
▁نهێنی	-2747
▁خانە	-2748
▁سەدا	-2749
▁کەسانەی	-2750
▁نیشتیمانی	-2751
ستە	-2752
▁ئەمریک	-2753
▁فەرمانبەر	-2754
▁نائ	-2755
▁پەل	-2756
▁بەیاننام	-2757
▁قورئ	-2758
ەبێژی	-2759
▁دیدار	-2760
▁شۆڕشی	-2761
▁پۆستی	-2762
▁تازە	-2763
▁کردووەو	-2764
▁08	-2765
▁ببین	-2766
▁کارەکانی	-2767
ەپێدانی	-2768
▁هاوس	-2769
▁لەسەرەت	-2770
ازان	-2771
▁إ	-2772
▁دەستیان	-2773
▁داڕ	-2774
▁بارە	-2775
▁یەکەمین	-2776
اریش	-2777
▁دەرف	-2778
روو	-2779
▁بەرانبەر	-2780
ەیش	-2781
حمان	-2782
▁مادەی	-2783
لو	-2784
▁ئەمەریکی	-2785
▁سزای	-2786
▁ئاوێنەنیوز	-2787
________	-2788
▁خاکی	-2789
▁بوار	-2790
▁لەدەر	-2791
▁ئارەز	-2792
▁ڕێنم	-2793
▁پێداویستی	-2794
▁بێک	-2795
▁مرۆڤایەتی	-2796
▁دەقی	-2797
..	-2798
▁بۆیان	-2799
▁بەداخ	-2800
▁P	-2801
▁سەرچاوەی	-2802
▁ناوەند	-2803
▁بگرێت	-2804
▁04	-2805
▁ئەوانە	-2806
▁کۆبون	-2807
ەیەکدا	-2808
▁02	-2809
▁فۆتۆ	-2810
▁گوێرەی	-2811
▁03	-2812
▁وەس	-2813
ەکات	-2814
▁مۆڵ	-2815
اج	-2816
ەوەیە	-2817
پشتی	-2818
▁دەسەلات	-2819
▁06	-2820
▁بەرەی	-2821
▁کەه	-2822
گۆڕ	-2823
▁پێب	-2824
▁پێد	-2825
▁مەسعود	-2826
▁تێپەڕ	-2827
▁پێناو	-2828
▁سینەمایی	-2829
▁پڕۆژە	-2830
▁زەو	-2831
▁بیروب	-2832
▁بەڵگ	-2833
▁دەزانن	-2834
▁دووبارە	-2835
▁قەب	-2836
شەی	-2837
▁C	-2838
ەوەر	-2839
▁قەز	-2840
ەکانم	-2841
▁دەنگدان	-2842
▁هەڵەبجە	-2843
کاران	-2844
▁خوێنەر	-2845
▁دڵی	-2846
نەو	-2847
▁05	-2848
▁داک	-2849
ڕە	-2850
هاتی	-2851
▁باشە	-2852
وات	-2853
▁ئێستای	-2854
▁وب	-2855
▁لێدوانێکی	-2856
کیان	-2857
▁ئامانجی	-2858
▁ئاگر	-2859
▁ئۆباما	-2860
▁گەورەترین	-2861
▁زانکۆ	-2862
▁شێوەیە	-2863
▁فراک	-2864
▁کۆمەڵی	-2865
▁بەکورد	-2866
▁مایەی	-2867
▁ئاسان	-2868
▁گروپی	-2869
ەلاح	-2870
▁بەدوای	-2871
▁کارکردن	-2872
▁کوشت	-2873
▁بونی	-2874
▁چوارچێوەی	-2875
▁سکرتێری	-2876
▁ناتوانێت	-2877
▁کری	-2878
ۆمەڵ	-2879
▁نیشتمان	-2880
ەنجامی	-2881
اکرد	-2882
▁ناوچەکانی	-2883
ایدا	-2884
▁خوێندنی	-2885
ییەی	-2886
▁s	-2887
ێڕی	-2888
ەکانیدا	-2889
▁ئاه	-2890
▁سەرەتا	-2891
▁هەریەک	-2892
▁خاک	-2893
ەکار	-2894
▁دەزگ	-2895
▁وشەی	-2896
یەکەی	-2897
▁سەیری	-2898
▁کۆمار	-2899
▁باشی	-2900
▁سپ	-2901
رای	-2902
▁ون	-2903
فتی	-2904
▁تاکە	-2905
▁سەربەخۆ	-2906
▁لەمبارەی	-2907
▁کارگ	-2908
▁گەندەڵی	-2909
▁بچوو	-2910
▁تێدایە	-2911
ڕا	-2912
▁سەپ	-2913
اندووە	-2914
▁کەمتر	-2915
▁شەممە	-2916
ییەک	-2917
▁ئەش	-2918
▁بخو	-2919
▁لەڕێگەی	-2920
▁چوون	-2921
▁بگرن	-2922
▁دەزانێت	-2923
▁میو	-2924
حاڵ	-2925
ەندەی	-2926
اکەوت	-2927
▁مەن	-2928
▁دەتوانین	-2929
▁تێکۆش	-2930
▁لەشاری	-2931
▁زانیاریی	-2932
بهێن	-2933
▁جەژ	-2934
▁ڕاوێژ	-2935
▁حاجی	-2936
▁دەخو	-2937
▁لایەنگ	-2938
تد	-2939
نەتەوەی	-2940
ۆلۆژی	-2941
▁لەپێناو	-2942
▁بڕیارە	-2943
ەغ	-2944
▁ئیش	-2945
▁ڕزگاری	-2946
▁بەگشتی	-2947
▁سەرکەوتوو	-2948
▁ئاشکرای	-2949
▁ڕون	-2950
▁40	-2951
اید	-2952
▁هز	-2953
▁چاوەڕوانی	-2954
▁تێکەڵ	-2955
▁دڵس	-2956
▁مەسی	-2957
▁فش	-2958
▁لەج	-2959
ڕەوی	-2960
▁نەن	-2961
▁گەم	-2962
ەدەر	-2963
▁ویل	-2964
▁گێڕ	-2965
is	-2966
▁پەیوەندییەکانی	-2967
امە	-2968
▁بکەنەوە	-2969
ەدانی	-2970
یەی	-2971
▁یەکگرتووەکان	-2972
▁بچێت	-2973
▁شەری	-2974
▁خزمەتی	-2975
▁ڕۆژئاوای	-2976
▁سەدان	-2977
دەست	-2978
▁دابڕ	-2979
▁ئیدارەی	-2980
▁چۆنیەتی	-2981
▁بۆیه	-2982
ئەم	-2983
▁هێزێکی	-2984
▁ئەمرۆ	-2985
▁ملیار	-2986
▁هێناوە	-2987
▁الم	-2988
▁کۆڵ	-2989
گۆ	-2990
▁گەرمی	-2991
ووەتەوە	-2992
▁کوردو	-2993
کس	-2994
▁لەڕووی	-2995
▁کانی	-2996
▁سەرمایەد	-2997
ەیه	-2998
ێدی	-2999
▁کەڵ	-3000
▁خۆیەوە	-3001
▁ماند	-3002
▁گوم	-3003
▁سیستمی	-3004
▁پێکرد	-3005
▁بدەین	-3006
▁قورس	-3007
▁بۆتە	-3008
▁لەعیراق	-3009
▁مین	-3010
▁لەخۆ	-3011
▁دانیشتن	-3012
▁ئێوه	-3013
▁میللەت	-3014
▁مەج	-3015
▁پێشکەوت	-3016
▁سەربەخۆیی	-3017
▁سەرس	-3018
▁سێک	-3019
یرە	-3020
▁سەنگ	-3021
مێکی	-3022
▁عەزیز	-3023
▁دەبوو	-3024
▁تاوانبار	-3025
▁سپی	-3026
انەو	-3027
▁)-	-3028
▁بازاڕ	-3029
ment	-3030
▁گۆران	-3031
▁بڵاوی	-3032
▁ئینجا	-3033
▁197	-3034
▁نەر	-3035
▁خورم	-3036
▁نرخی	-3037
▁ڕۆی	-3038
▁لەخو	-3039
▁ئاسی	-3040
▁تش	-3041
▁شێعری	-3042
▁دەروونی	-3043
بەست	-3044
▁تاوتو	-3045
▁سۆسی	-3046
▁بنەماڵ	-3047
مەن	-3048
▁00	-3049
▁تەماش	-3050
بوڵ	-3051
▁دیموکراتی	-3052
▁هاوپەیمان	-3053
تووری	-3054
▁ڕۆژئاوا	-3055
بێ	-3056
▁M	-3057
▁بۆچوون	-3058
▁داهاتووی	-3059
▁لەگەل	-3060
▁باوکی	-3061
▁بکە	-3062
اسایی	-3063
راوه	-3064
ەدەغ	-3065
▁کۆچ	-3066
▁پێشووی	-3067
▁re	-3068
ed	-3069
▁ئۆک	-3070
اندان	-3071
▁ژنانی	-3072
▁نێونەتەوەی	-3073
▁ئەزموون	-3074
▁ئامادەیی	-3075
▁لەدا	-3076
▁ئاسمان	-3077
▁بیانی	-3078
▁دەستب	-3079
▁سەرەڕای	-3080
ەبوونی	-3081
بکەن	-3082
▁سەربەخۆی	-3083
▁کتێبی	-3084
▁دایە	-3085
et	-3086
▁خوێندکار	-3087
ەکدا	-3088
توانی	-3089
▁T	-3090
▁دژایەتی	-3091
الیا	-3092
▁هۆش	-3093
▁ناچار	-3094
▁قەزای	-3095
▁هاتنی	-3096
▁هۆکار	-3097
ەکەشی	-3098
▁سوپاسی	-3099
▁چینی	-3100
چاوی	-3101
▁شتی	-3102
▁باخ	-3103
▁شارەز	-3104
▁تەئ	-3105
ێڕای	-3106
راوەکانی	-3107
▁هاوولاتی	-3108
▁یادی	-3109
▁هەموویان	-3110
▁بەداخەوە	-3111
▁دەبینین	-3112
▁ئەمین	-3113
راوەکان	-3114
▁سۆر	-3115
▁سەرق	-3116
اوەو	-3117
▁لەدایک	-3118
▁پەڕ	-3119
زیکی	-3120
▁ڕەوانەی	-3121
▁نەف	-3122
اکردنی	-3123
▁دەردەک	-3124
▁قەدەغ	-3125
ەدەست	-3126
▁چوو	-3127
▁واز	-3128
▁بانگەش	-3129
▁عەم	-3130
▁شوب	-3131
▁مێژوویی	-3132
▁گەرد	-3133
▁بەردەوامی	-3134
▁هاوڵاتیان	-3135
▁سەدەی	-3136
▁هەینی	-3137
▁سووریا	-3138
▁دەگەڕێتەوە	-3139
▁بس	-3140
▁140	-3141
▁داهاتوودا	-3142
▁دەستکەوت	-3143
▁پەروەردگار	-3144
▁موسڵمان	-3145
اعید	-3146
▁دەرئ	-3147
▁وەست	-3148
▁پارەی	-3149
لەتی	-3150
ۆپ	-3151
▁ئەخ	-3152
▁دادگا	-3153
ندا	-3154
به	-3155
▁دۆست	-3156
▁ڕەه	-3157
▁ئەمریکی	-3158
▁سنوری	-3159
باری	-3160
ەکەین	-3161
▁دابن	-3162
▁یارییەکانی	-3163
کێی	-3164
▁دز	-3165
کەکانی	-3166
▁بەلای	-3167
▁پایتەختی	-3168
▁مۆر	-3169
▁هتد	-3170
▁سیم	-3171
گەیەکی	-3172
▁مەترس	-3173
▁منداڵان	-3174
لێک	-3175
▁سەرهەڵ	-3176
▁ئێراق	-3177
ییه	-3178
دەچێت	-3179
مانەی	-3180
▁بڵێین	-3181
▁وڵاتەکەی	-3182
▁خال	-3183
گیرێت	-3184
▁p	-3185
▁زۆرینەی	-3186
▁لێژ	-3187
▁ئازار	-3188
ۆکەی	-3189
تەرن	-3190
▁بەسەردا	-3191
▁واقیع	-3192
▁ڕەفت	-3193
▁هاوش	-3194
ریان	-3195
▁وئ	-3196
▁بەیانی	-3197
▁دنیای	-3198
▁بەڕێوەب	-3199
▁b	-3200
▁ww	-3201
▁ئاڕ	-3202
▁لاد	-3203
▁پەنا	-3204
▁www	-3205
▁ڕاستە	-3206
▁خۆتان	-3207
▁نییەو	-3208
▁پەیدا	-3209
ووچ	-3210
▁ڕێکخراوە	-3211
▁ئەمر	-3212
▁جەختی	-3213
▁سەید	-3214
▁58	-3215
ۆگ	-3216
▁کۆل	-3217
▁ئەکتەر	-3218
▁ئێستادا	-3219
وول	-3220
▁قەرەب	-3221
▁هەولێری	-3222
▁تەس	-3223
▁سەرچاوە	-3224
▁پێناس	-3225
▁کۆبانێ	-3226
▁بابەتە	-3227
▁دەنووس	-3228
▁بەوەش	-3229
▁سەعید	-3230
▁بەڵێن	-3231
▁نان	-3232
▁ڕاپەڕین	-3233
ڕن	-3234
▁ڕۆژنامەنوس	-3235
▁لەوەش	-3236
▁سەم	-3237
وئ	-3238
▁کەرتی	-3239
وق	-3240
خۆشی	-3241
▁لایەک	-3242
▁ئەزموونی	-3243
▁کوڕی	-3244
خت	-3245
▁زۆرێک	-3246
وست	-3247
بردنی	-3248
▁لەهەمان	-3249
▁هێرشی	-3250
▁مۆن	-3251
▁نەش	-3252
▁بەگو	-3253
▁ئەگەری	-3254
▁دروش	-3255
▁بوونە	-3256
ha	-3257
▁علی	-3258
▁هەڵبژ	-3259
▁ڕەزام	-3260
ەمەند	-3261
▁هەموومان	-3262
ەتر	-3263
▁ماوەیەکی	-3264
ڤەر	-3265
▁هەور	-3266
اتن	-3267
ڵاو	-3268
وسی	-3269
اسم	-3270
شەممه	-3271
▁کوردستانە	-3272
وانێ	-3273
▁هێڵی	-3274
بکرێت	-3275
▁کون	-3276
▁بەخو	-3277
▁خانەق	-3278
▁شارستانی	-3279
▁پیشەس	-3280
▁جیاجی	-3281
▁یەکل	-3282
▁کەش	-3283
▁بێب	-3284
ەخانەی	-3285
▁گی	-3286
▁پەلام	-3287
▁بنەڕ	-3288
▁شارۆچکەی	-3289
▁جیا	-3290
▁گووتی	-3291
کراون	-3292
▁زانست	-3293
▁گرێب	-3294
▁کۆمی	-3295
ایل	-3296
▁ناکەن	-3297
▁خودا	-3298
▁نرخ	-3299
▁پێمان	-3300
▁عیراق	-3301
دەخ	-3302
▁کوردستانیش	-3303
▁لەهەرێمی	-3304
▁کۆمەڵگە	-3305
▁دانانی	-3306
▁کێشەکانی	-3307
▁بەتەو	-3308
▁کەسوک	-3309
▁لەبەرئەوەی	-3310
▁کوشتن	-3311
سێ	-3312
▁لەسەری	-3313
یدا	-3314
کردۆتەوە	-3315
▁کوردە	-3316
▁k	-3317
▁دۆسی	-3318
▁کارەبا	-3319
▁ماڵپەڕی	-3320
نگ	-3321
▁تاوانی	-3322
ڕین	-3323
▁ڕاک	-3324
▁بەدوادا	-3325
▁مەزن	-3326
▁ڕاشی	-3327
وێ	-3328
ایەن	-3329
▁فەرەنسا	-3330
▁کارمەند	-3331
وێنی	-3332
▁خەون	-3333
رێژ	-3334
ەشەوە	-3335
▁بەخۆی	-3336
▁هەزاران	-3337
▁پێشوازی	-3338
▁نیگەرانی	-3339
▁چییە	-3340
شینی	-3341
▁گۆل	-3342
▁یەکسانی	-3343
ێنرێت	-3344
▁خەریکی	-3345
▁یش	-3346
▁درێژەی	-3347
▁بەهەمان	-3348
▁دەیهەوێت	-3349
▁لێپرسراوی	-3350
وانم	-3351
▁پارچ	-3352
▁شارە	-3353
▁ویست	-3354
▁ئەوانه	-3355
ودی	-3356
▁ڕووبەڕووی	-3357
▁یەکگرتووەکانی	-3358
▁دەمان	-3359
▁دەتوانیت	-3360
▁ڕوود	-3361
▁واتا	-3362
زای	-3363
وانرێت	-3364
سەی	-3365
▁حکوومەت	-3366
▁35	-3367
▁ناوەر	-3368
▁نار	-3369
▁ململانێی	-3370
▁کاتێ	-3371
▁تاق	-3372
▁دابەز	-3373
ئی	-3374
ەزایەتی	-3375
توری	-3376
ێوی	-3377
▁پاڵەوانی	-3378
▁ئەوکات	-3379
▁گەیشتن	-3380
▁سیاسییەکانی	-3381
▁ئیمان	-3382
نیشانی	-3383
ماع	-3384
وەو	-3385
ێننەوە	-3386
▁ئاگاداری	-3387
گرافی	-3388
▁ئاڵۆز	-3389
▁دەستپێک	-3390
کردنە	-3391
▁ڕیزب	-3392
▁لەکار	-3393
رێنەوە	-3394
al	-3395
▁نەبوون	-3396
▁ئێمەی	-3397
▁لەئێستادا	-3398
لۆم	-3399
▁ئامادەی	-3400
▁فیستیڤاڵ	-3401
▁پێشێل	-3402
▁ماددەی	-3403
▁ڕود	-3404
راوەی	-3405
▁کاریگەریی	-3406
▁سەدام	-3407
▁پێویسته	-3408
▁ئەوانی	-3409
▁فەرمانی	-3410
▁ئارامی	-3411
▁کردووەتەوە	-3412
▁هەڵوەش	-3413
ەکا	-3414
▁نووسینی	-3415
ینا	-3416
▁عەقڵ	-3417
ۆرت	-3418
▁گرین	-3419
وویەتی	-3420
اورد	-3421
▁ئینگلیزی	-3422
▁نێونەتەوەیی	-3423
چەر	-3424
ۆرگ	-3425
▁هاند	-3426
▁هیچی	-3427
▁ڕاپۆرتی	-3428
ییەتی	-3429
▁ماوە	-3430
هەر	-3431
▁گرووپ	-3432
▁نەوەی	-3433
ۆڵی	-3434
▁گەیاند	-3435
▁بێدەنگ	-3436
زا	-3437
▁نێچ	-3438
▁سەنتەری	-3439
▁هاوبەشی	-3440
▁ڕووبەر	-3441
▁لەپەر	-3442
▁پێشان	-3443
▁هاتوچ	-3444
▁تشرینی	-3445
▁تەئکی	-3446
▁دەدا	-3447
▁بکەیت	-3448
ێگای	-3449
رید	-3450
▁کش	-3451
ریش	-3452
▁شانۆی	-3453
▁J	-3454
▁گەڕانەوەی	-3455
ێکەوە	-3456
▁مانەوەی	-3457
▁بەجۆر	-3458
▁موحەممەد	-3459
بیر	-3460
▁دەف	-3461
▁ڕوان	-3462
▁هاوکار	-3463
دەه	-3464
as	-3465
▁خۆیەتی	-3466
▁دەزگا	-3467
انا	-3468
▁ئۆپۆزی	-3469
▁بڵێم	-3470
▁پشکنی	-3471
▁کەناڵی	-3472
▁برو	-3473
▁تێڕ	-3474
▁دەرچ	-3475
▁سینەمای	-3476
اماد	-3477
▁وتیشی	-3478
هیر	-3479
▁هەمووی	-3480
▁پاڵپشتی	-3481
▁نەکردووە	-3482
▁کێشەکان	-3483
ناو	-3484
▁کارب	-3485
▁لێکۆڵینەوە	-3486
▁بەبەر	-3487
▁مزگ	-3488
▁نەیت	-3489
گاکانی	-3490
▁دیاریکراو	-3491
▁جین	-3492
▁ناحی	-3493
▁نوێنەرایەتی	-3494
▁گوندی	-3495
▁زنج	-3496
▁تێر	-3497
▁ڕێی	-3498
▁ڕێگا	-3499
کراوی	-3500
▁زە	-3501
▁جیهاندا	-3502
▁گونجاو	-3503
▁تەلەفزی	-3504
▁وەرزش	-3505
▁تابل	-3506
▁کوردستانەوە	-3507
▁شەرم	-3508
ماندا	-3509
▁ئەنجامد	-3510
انەیان	-3511
▁لێرە	-3512
▁دەکەوێتە	-3513
▁کارەسات	-3514
▁پابەند	-3515
▁ئەوی	-3516
▁دەزانین	-3517
▁مەڵب	-3518
▁نەیتوانی	-3519
گەکانی	-3520
▁کەناڵ	-3521
▁نەیان	-3522
▁ئەگەرچی	-3523
▁قەیرانی	-3524
▁گوتەبێژی	-3525
▁حوز	-3526
مو	-3527
▁هەڵبژاردنەکان	-3528
▁ناه	-3529
▁ناتوانن	-3530
▁قەت	-3531
▁بووەو	-3532
▁سیناری	-3533
▁پەروەردەی	-3534
ەتدا	-3535
نامە	-3536
وف	-3537
▁پەکەکە	-3538
ion	-3539
▁مور	-3540
بونی	-3541
▁بەرش	-3542
ەوا	-3543
▁ڕاشیگەیاند	-3544
دارە	-3545
هێناوە	-3546
▁هەرب	-3547
▁گەشتی	-3548
▁بهێنن	-3549
▁لێکۆڵینەوەی	-3550
▁سەندی	-3551
▁هەت	-3552
▁بیت	-3553
▁ڕەخنەی	-3554
امەی	-3555
▁دەوێت	-3556
ڕانی	-3557
▁بووه	-3558
▁کۆمۆنی	-3559
▁گرتووە	-3560
▁نەوش	-3561
ەسپ	-3562
▁کەرکووک	-3563
▁شەق	-3564
mail	-3565
▁سەرت	-3566
▁هێنانی	-3567
▁W	-3568
یند	-3569
▁خانوو	-3570
▁واش	-3571
▁پیل	-3572
▁کەسە	-3573
▁ئیست	-3574
یەکە	-3575
زمی	-3576
▁وەه	-3577
▁مردن	-3578
▁نەخۆشخانەی	-3579
▁ئەلع	-3580
▁دۆخی	-3581
▁ئەردۆ	-3582
▁کۆنترۆڵ	-3583
▁چاوپێک	-3584
▁سات	-3585
اسەری	-3586
▁ڕەخن	-3587
تیل	-3588
▁لەبواری	-3589
▁زار	-3590
▁بوە	-3591
▁ئازادیی	-3592
راوەو	-3593
▁بەرژەوەند	-3594
ەبوو	-3595
▁ئاوێنە	-3596
▁خەرج	-3597
▁قی	-3598
▁هاوکاریی	-3599
▁بڵێ	-3600
▁ئەمڕ	-3601
▁ئەمەریک	-3602
▁خزمەتگوزاری	-3603
▁ئەڤ	-3604
▁نوسین	-3605
▁میانەی	-3606
▁دور	-3607
me	-3608
▁مەزه	-3609
▁هێندە	-3610
▁هۆڵی	-3611
▁چەوس	-3612
▁هەڵبژاردنەکانی	-3613
▁کشتوکاڵ	-3614
▁بگرە	-3615
▁ناکۆکی	-3616
▁دابەشکردنی	-3617
▁نوسەر	-3618
▁45	-3619
ێلی	-3620
▁بەشداریی	-3621
▁دایکی	-3622
ۆرم	-3623
بایی	-3624
▁B	-3625
▁سیستەم	-3626
هێنا	-3627
▁تیپی	-3628
▁زیندوو	-3629
وش	-3630
▁هاوڕێ	-3631
▁کەوا	-3632
▁خورماتوو	-3633
ویست	-3634
▁سووت	-3635
▁کۆمەلایەتی	-3636
ttp	-3637
▁کۆنە	-3638
▁وەها	-3639
ابن	-3640
▁خوێنی	-3641
▁مەرگ	-3642
▁ر	-3643
▁ئەسەد	-3644
▁فەرماندەی	-3645
▁http	-3646
ۆمی	-3647
▁لوب	-3648
▁کران	-3649
▁باران	-3650
▁بەهاو	-3651
سک	-3652
▁وڵاته	-3653
▁شەوی	-3654
▁سەرچاوەیەکی	-3655
▁دەهێنێت	-3656
▁کۆمیت	-3657
▁F	-3658
بوونەوە	-3659
▁ستراتیژی	-3660
▁برای	-3661
▁لەگەڵدا	-3662
یرڤان	-3663
ۆرک	-3664
▁سۆسیال	-3665
▁بچووک	-3666
▁کەلار	-3667
لام	-3668
▁قازان	-3669
ۆنەی	-3670
▁وەل	-3671
▁هیواد	-3672
▁بنکەی	-3673
▁شاخ	-3674
▁سەرچاوەیەک	-3675
▁تەنگ	-3676
▁لەچوار	-3677
▁جارێک	-3678
▁مێش	-3679
▁پەیوەندید	-3680
امەتی	-3681
▁پێشبینی	-3682
▁سەوز	-3683
▁بپارێز	-3684
▁ئەنجامدا	-3685
▁سەرل	-3686
▁ڕاس	-3687
ەبوون	-3688
ەسی	-3689
ستانە	-3690
▁نەکراوە	-3691
▁دیپ	-3692
▁بکرێ	-3693
▁هەڵمەت	-3694
▁ڕیز	-3695
▁سبەی	-3696
▁داواکاریی	-3697
▁هەرە	-3698
▁ڕێکەوت	-3699
▁کەمی	-3700
▁دەوروبەری	-3701
▁شۆر	-3702
▁تۆمەتبار	-3703
▁2003	-3704
▁بەردەوامە	-3705
▁دروو	-3706
▁حەمە	-3707
▁پەروەردە	-3708
انەکانی	-3709
▁تۆپ	-3710
▁سارد	-3711
▁ئەه	-3712
▁بتوانێت	-3713
▁میواند	-3714
day	-3715
ووەتە	-3716
▁لاب	-3717
▁وێڕای	-3718
▁جۆراوجۆر	-3719
▁وتوو	-3720
▁باشوور	-3721
▁لەکۆ	-3722
▁سەرەتایی	-3723
▁هەنگاوی	-3724
ەکەیە	-3725
▁نەوشیروان	-3726
▁سور	-3727
▁سەردەشت	-3728
ۆتایی	-3729
▁هاش	-3730
▁بڕیارد	-3731
▁دواکەوت	-3732
▁لەچەند	-3733
ینەوه	-3734
▁هەڤاڵ	-3735
▁مێ	-3736
ماعیل	-3737
▁لەبار	-3738
▁عب	-3739
▁کاتدا	-3740
▁پێچەوانەی	-3741
▁یەکتری	-3742
▁هیوای	-3743
▁ڕەوتی	-3744
▁ساڵانی	-3745
ەتان	-3746
ەوانەوە	-3747
ەقیق	-3748
▁بتوانن	-3749
▁هاوڕێی	-3750
▁کاروان	-3751
لیم	-3752
▁منداڵی	-3753
ەشتی	-3754
▁on	-3755
▁حوکمی	-3756
▁وتار	-3757
ۆکانی	-3758
▁قبوڵ	-3759
▁ڕەسمی	-3760
▁کردەوه	-3761
درێت	-3762
▁ساڵەی	-3763
گەریی	-3764
▁ئێوارەی	-3765
▁زۆرترین	-3766
▁دانیشتوانی	-3767
▁شەپ	-3768
▁داکۆکی	-3769
▁واب	-3770
بێژ	-3771
▁داهاتی	-3772
▁تەقینەوەی	-3773
ەڵات	-3774
▁بەرەنگ	-3775
▁بەهیچ	-3776
▁خۆک	-3777
▁ژوور	-3778
▁ئیئ	-3779
▁چەکداری	-3780
▁پەیوەست	-3781
چون	-3782
▁درۆ	-3783
▁ڕێکخستنی	-3784
▁چاکسازی	-3785
ازە	-3786
▁خەیاڵ	-3787
وڵات	-3788
▁دواجار	-3789
▁دۆزینەوەی	-3790
باران	-3791
▁دێتە	-3792
▁D	-3793
▁لایەکی	-3794
▁حەق	-3795
▁وەرگێڕ	-3796
▁لایەنەکانی	-3797
ییەت	-3798
▁پێشکەوتن	-3799
▁علیە	-3800
▁مەه	-3801
▁بەهەر	-3802
تۆن	-3803
▁تەش	-3804
▁زا	-3805
▁گەوره	-3806
کردوە	-3807
با	-3808
▁سەقام	-3809
▁خانەقین	-3810
▁باڵا	-3811
▁ڤی	-3812
▁دەکەنەوە	-3813
▁ڕیزبەندی	-3814
گەیشت	-3815
▁شیو	-3816
▁بەح	-3817
▁ماوەیەک	-3818
کران	-3819
انەن	-3820
ژو	-3821
▁ڕۆژنامە	-3822
▁جەنابی	-3823
▁هەڵبژێرد	-3824
▁بکرێتەوە	-3825
فە	-3826
▁نابێ	-3827
▁دڵسۆز	-3828
ناس	-3829
ەکێ	-3830
رێتە	-3831
▁بەپێچ	-3832
▁پرسیاری	-3833
کردەوه	-3834
▁دیکتاتۆری	-3835
▁لەناوچ	-3836
وئاد	-3837
▁لەجی	-3838
▁پاڵەوانێتی	-3839
▁موزیکی	-3840
▁ئاد	-3841
▁ئامێر	-3842
▁جگه	-3843
▁ئۆس	-3844
ەوەش	-3845
ته	-3846
▁کۆری	-3847
▁جامی	-3848
▁×	-3849
▁بەرج	-3850
ەکەن	-3851
کردنیان	-3852
اوەڕ	-3853
▁ناح	-3854
▁هەڵەبج	-3855
▁بەڵێنی	-3856
▁سامان	-3857
▁گەندەڵ	-3858
ایەت	-3859
▁ناڕەزایی	-3860
▁پزیشکی	-3861
▁زەحم	-3862
▁لاوان	-3863
▁کابینەی	-3864
▁ساڵێک	-3865
▁بەڵێ	-3866
▁دابینکردنی	-3867
▁ڕوسیا	-3868
ێکردنی	-3869
▁ڕێنمایی	-3870
▁ڕووناک	-3871
▁کۆنفرانس	-3872
رۆڤ	-3873
▁گری	-3874
▁نەکات	-3875
▁چر	-3876
▁ئەبێت	-3877
▁سەرو	-3878
▁فیلمه	-3879
▁چەکدارانی	-3880
▁سنور	-3881
▁نوسی	-3882
▁سوپاس	-3883
▁کەمپ	-3884
▁ئەیل	-3885
▁ئەکات	-3886
▁کورتە	-3887
▁حوزەیر	-3888
دوا	-3889
یەت	-3890
▁کەپ	-3891
▁هەردوولا	-3892
▁کردە	-3893
اژانسی	-3894
ەلە	-3895
▁ڕادە	-3896
▁موزیک	-3897
▁دووپات	-3898
▁لەوانەیە	-3899
الیزم	-3900
▁نازانم	-3901
▁ئیسماعیل	-3902
▁گەلەکەمان	-3903
دەمی	-3904
▁ئاڵو	-3905
▁کەرکوکی	-3906
اڕی	-3907
▁سەخت	-3908
ێڵن	-3909
▁کرێکار	-3910
▁ئەوەیان	-3911
ەدین	-3912
▁کوێ	-3913
▁دادپەر	-3914
▁ئەنجومەن	-3915
▁نەتەوەیەک	-3916
رن	-3917
▁تای	-3918
ەکێش	-3919
▁بەرهەمهێنانی	-3920
ەرێکی	-3921
▁نەهێشت	-3922
▁ئایدی	-3923
▁نەری	-3924
▁سوێند	-3925
▁نۆ	-3926
▁بەنی	-3927
▁هیوا	-3928
ەکاریی	-3929
▁ناکۆک	-3930
▁o	-3931
▁چیرۆکی	-3932
▁نادی	-3933
▁کەموک	-3934
▁بەڕێوەچوو	-3935
▁ویستی	-3936
تەی	-3937
▁ترەوە	-3938
▁حیزبە	-3939
▁خواردن	-3940
▁بنەڕەتی	-3941
▁شوبات	-3942
▁ڕایان	-3943
▁جێگیر	-3944
▁نیس	-3945
مەندی	-3946
▁سەلمان	-3947
▁لێیان	-3948
▁پارە	-3949
▁شکست	-3950
▁ڕۆژانی	-3951
▁لاپەڕ	-3952
▁ساد	-3953
▁K	-3954
▁کۆمەڵە	-3955
گرین	-3956
▁پێدانی	-3957
دەکاتەوە	-3958
▁زەرد	-3959
▁دڕ	-3960
▁هەڵد	-3961
ۆمێن	-3962
▁هەرچەند	-3963
▁فوئاد	-3964
▁تار	-3965
▁شارەکانی	-3966
▁بەدەر	-3967
▁بەهەموو	-3968
▁سەعات	-3969
اوەکانی	-3970
▁خەت	-3971
▁گۆڤاری	-3972
▁میت	-3973
غانستان	-3974
▁پێوە	-3975
▁باسە	-3976
▁پیرۆزبایی	-3977
▁ئاخر	-3978
▁حەی	-3979
▁خۆیاندا	-3980
▁ئۆپۆزیسیۆن	-3981
▁چاپکردن	-3982
▁حزبە	-3983
ونج	-3984
▁سەلاح	-3985
▁عەبدوڵا	-3986
▁گوتم	-3987
▁ئێز	-3988
گوت	-3989
▁جەع	-3990
ژمار	-3991
اهەنگی	-3992
▁مەجید	-3993
▁بەگوێرەی	-3994
▁لەپێش	-3995
▁میلی	-3996
▁ئاراست	-3997
▁نێچیرڤان	-3998
▁بانگەو	-3999
▁خەس	-4000
▁ئەمه	-4001
▁ڕۆژە	-4002
▁چیتر	-4003
▁صلی	-4004
وویی	-4005
ۆساید	-4006
▁89	-4007
▁ئاهەنگ	-4008
▁ئەفس	-4009
ەیەی	-4010
▁دراوە	-4011
▁سەلام	-4012
▁پێت	-4013
اداشت	-4014
▁دروستی	-4015
▁گل	-4016
فری	-4017
▁یاریگای	-4018
زاد	-4019
▁ڕیش	-4020
▁هێمن	-4021
▁لۆ	-4022
▁دەه	-4023
▁بەجۆرێک	-4024
▁لەبیر	-4025
لەمانی	-4026
▁فەرهەنگی	-4027
دێکی	-4028
▁ڕابرد	-4029
▁ئاژانس	-4030
▁ئاوەدان	-4031
▁ئەندامێکی	-4032
▁قوڵ	-4033
اوان	-4034
بیری	-4035
▁دەگوت	-4036
▁گەلانی	-4037
▁ئیسپانیا	-4038
▁جاران	-4039
▁کۆمپانیا	-4040
▁کاڵ	-4041
لەمان	-4042
اوەر	-4043
▁فارس	-4044
▁196	-4045
▁پارتە	-4046
▁بکەوێت	-4047
▁زۆرب	-4048
ەواری	-4049
▁دەدەین	-4050
▁E	-4051
▁ئافرەتان	-4052
▁کەت	-4053
▁کاتەی	-4054
ێرانی	-4055
▁بزانن	-4056
▁دینی	-4057
▁میوانداری	-4058
▁زاڵ	-4059
▁پلانی	-4060
▁کوردەکان	-4061
▁کۆچی	-4062
▁ئایندەی	-4063
▁لەسەرەتای	-4064
بڕی	-4065
ێیت	-4066
▁سەرکوت	-4067
بیا	-4068
▁زەم	-4069
▁ئەوەندەی	-4070
وتی	-4071
چن	-4072
▁سۆز	-4073
▁تۆم	-4074
▁گۆڕانکاریی	-4075
▁ئینسان	-4076
▁هەموار	-4077
▁32	-4078
▁خەڵات	-4079
▁فاک	-4080
▁لقی	-4081
▁کردبێت	-4082
▁بۆش	-4083
▁مەدرید	-4084
▁دەرهێنەر	-4085
▁خێزانی	-4086
کەم	-4087
▁لەندەن	-4088
▁سم	-4089
▁بەعسی	-4090
es	-4091
ەولێر	-4092
▁بڕوای	-4093
▁بودج	-4094
▁ڕێکخراوەکانی	-4095
شەوە	-4096
ەزان	-4097
ۆکان	-4098
▁دەریا	-4099
▁هونەرمەندی	-4100
▁ناوە	-4101
▁ڕۆحی	-4102
یب	-4103
نەکانی	-4104
▁گەشت	-4105
▁لەدژی	-4106
▁زۆریان	-4107
▁بەدەستی	-4108
▁بەراورد	-4109
▁گۆش	-4110
یشدا	-4111
▁دەسەلاتی	-4112
مەز	-4113
▁بۆر	-4114
▁دەرگای	-4115
ئە	-4116
▁گەورەیە	-4117
▁بووین	-4118
▁بریتییە	-4119
لین	-4120
▁دەکەیت	-4121
▁کیل	-4122
ووەکان	-4123
▁خۆراک	-4124
▁جۆره	-4125
▁وەرزی	-4126
▁وسلم	-4127
▁موڵ	-4128
▁هەمووان	-4129
▁نەماوە	-4130
▁گواستنەوەی	-4131
▁لێن	-4132
▁شوێنێکی	-4133
▁دانو	-4134
▁هاتوون	-4135
▁خۆڵ	-4136
▁هاتن	-4137
هان	-4138
شیکردەوە	-4139
ارێز	-4140
▁سەرەوە	-4141
▁قوتابی	-4142
▁بەرپرسیارێتی	-4143
▁پێشانگای	-4144
▁تۆڵ	-4145
▁g	-4146
▁دەرمان	-4147
▁دەوری	-4148
▁تیایدا	-4149
▁2006	-4150
▁ڕەزامەندی	-4151
▁وەسف	-4152
ri	-4153
▁وال	-4154
ده	-4155
▁نەهات	-4156
▁تردا	-4157
▁جەمال	-4158
▁لەبەغ	-4159
ۆته	-4160
▁بێز	-4161
ەمبەری	-4162
ۆنە	-4163
▁گرفتی	-4164
▁ژنی	-4165
▁شیعە	-4166
▁گەرمیانی	-4167
▁یۆن	-4168
▁34	-4169
▁بەکارد	-4170
▁فەڕ	-4171
▁ناوخۆیی	-4172
▁دەوڵەمەند	-4173
▁بچوک	-4174
یانه	-4175
▁دەیانهەوێت	-4176
▁دەگێڕ	-4177
زین	-4178
▁سۆران	-4179
▁توێژینەوەی	-4180
▁لایەنەکان	-4181
▁دەزگاکانی	-4182
روست	-4183
▁دەخاتە	-4184
▁دواتری	-4185
▁کۆکردنەوەی	-4186
▁حی	-4187
▁ئەخل	-4188
▁سوت	-4189
ەرب	-4190
▁باشوری	-4191
▁فەرهەنگ	-4192
▁ناوداری	-4193
مدا	-4194
▁گوایە	-4195
پەرستی	-4196
▁بارەیەوە	-4197
ەفی	-4198
▁قاعید	-4199
رەت	-4200
▁هاووڵاتیان	-4201
▁نەکەن	-4202
ارن	-4203
▁هەلومەر	-4204
▁کەسوکاری	-4205
▁تک	-4206
▁زۆرە	-4207
▁بلاو	-4208
▁وەکوو	-4209
▁هاتە	-4210
▁سکاڵ	-4211
▁بۆچوونی	-4212
ۆکە	-4213
ێشەم	-4214
▁زانا	-4215
▁واد	-4216
▁دەستور	-4217
▁وم	-4218
▁دەستپ	-4219
▁جن	-4220
▁ئێک	-4221
▁ئایند	-4222
▁زیندان	-4223
▁ئاوا	-4224
▁ڕیزی	-4225
لێ	-4226
▁سیروان	-4227
▁سع	-4228
▁نیم	-4229
▁تەکن	-4230
▁گرتن	-4231
ck	-4232
▁کچە	-4233
